<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 1 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day01-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 1 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: G&eacute;nesis 1-11</font></br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 1,</font></br></strong>
<br><i><font color="#CCCCFF">*El relato de la creaci&oacute;n*</font></i></br>
<br>1 En el principio, Dios cre&oacute; los cielos y la tierra.</br>

<br>2 La tierra no ten&iacute;a forma y estaba vac&iacute;a, y la oscuridad cubr&iacute;a las aguas profundas; y el Esp&iacute;ritu de Dios se mov&iacute;a en el aire sobre la superficie de las aguas.</br>

<br>3 Entonces Dios dijo: &laquo;Que haya luz&raquo;; y hubo luz.</br>

<br>4 Y Dios vio que la luz era buena. Luego separ&oacute; la luz de la oscuridad.</br>

<br>5 Dios llam&oacute; a la luz &laquo;d&iacute;a&raquo; y a la oscuridad &laquo;noche&raquo;.Y pas&oacute; la tarde y lleg&oacute; la ma&ntilde;ana, as&iacute; se cumpli&oacute; el primer d&iacute;a.</br>

<br>6 Entonces Dios dijo: &laquo;Que haya un espacio entre las aguas, para separar las aguas de los cielos de las aguas de la tierra&raquo;;</br>

<br>7 y eso fue lo que sucedi&oacute;. Dios form&oacute; ese espacio para separar las aguas de la tierra de las aguas de los cielos</br>

<br>8 y Dios llam&oacute; al espacio &laquo;cielo&raquo;.Y pas&oacute; la tarde y lleg&oacute; la ma&ntilde;ana, as&iacute; se cumpli&oacute; el segundo d&iacute;a.</br>

<br>9 Entonces Dios dijo: &laquo;Que las aguas debajo del cielo se junten en un solo lugar, para que aparezca la tierra seca&raquo;; y eso fue lo que sucedi&oacute;.</br>

<br>10 Dios llam&oacute; a lo seco &laquo;tierra&raquo; y a las aguas &laquo;mares&raquo;. Y Dios vio que esto era bueno.</br>

<br>11 Despu&eacute;s Dios dijo: &laquo;Que de la tierra brote vegetaci&oacute;n: toda clase de plantas con semillas y &aacute;rboles que den frutos con semillas. Estas semillas producir&aacute;n, a su vez, las mismas clases de plantas y &aacute;rboles de los que provinieron&raquo;; y eso fue lo que sucedi&oacute;.</br>

<br>12 La tierra produjo vegetaci&oacute;n: toda clase de plantas con semillas y &aacute;rboles que dan frutos con semillas. Las semillas produjeron plantas y &aacute;rboles de la misma clase. Y Dios vio que esto era bueno.</br>

<br>13 Y pas&oacute; la tarde y lleg&oacute; la ma&ntilde;ana, as&iacute; se cumpli&oacute; el tercer d&iacute;a.</br>

<br>14 Entonces Dios dijo: &laquo;Que aparezcan luces en el cielo para separar el d&iacute;a de la noche; que sean se&ntilde;ales para que marquen las estaciones, los d&iacute;as y los a&ntilde;os.</br>

<br>15 Que esas luces en el cielo brillen sobre la tierra&raquo;; y eso fue lo que sucedi&oacute;.</br>

<br>16 Dios hizo dos grandes luces: la m&aacute;s grande para que gobernara el d&iacute;a, y la m&aacute;s peque&ntilde;a para que gobernara la noche. Tambi&eacute;n hizo las estrellas.</br>

<br>17 Dios puso esas luces en el cielo para iluminar la tierra,</br>

<br>18 para que gobernaran el d&iacute;a y la noche, y para separar la luz de la oscuridad. Y Dios vio que esto era bueno.</br>

<br>19 Y pas&oacute; la tarde y lleg&oacute; la ma&ntilde;ana, as&iacute; se cumpli&oacute; el cuarto d&iacute;a.</br>

<br>20 Entonces Dios dijo: &laquo;Que las aguas se colmen de peces y de otras formas de vida. Que los cielos se llenen de aves de toda clase&raquo;.</br>

<br>21 As&iacute; que Dios cre&oacute; grandes criaturas marinas y todos los seres vivientes que se mueven y se agitan en el agua y aves de todo tipo, cada uno produciendo cr&iacute;as de la misma especie. Y Dios vio que esto era bueno.</br>

<br>22 Entonces Dios los bendijo con las siguientes palabras: &laquo;Sean fruct&iacute;feros y multipl&iacute;quense. Que los peces llenen los mares y las aves se multipliquen sobre la tierra&raquo;.</br>

<br>23 Y pas&oacute; la tarde y lleg&oacute; la ma&ntilde;ana, as&iacute; se cumpli&oacute; el quinto d&iacute;a.</br>

<br>24 Entonces Dios dijo: &laquo;Que la tierra produzca toda clase de animales, que cada uno produzca cr&iacute;as de la misma especie: animales dom&eacute;sticos, animales peque&ntilde;os que corran por el suelo y animales salvajes&raquo;; y eso fue lo que sucedi&oacute;.</br>

<br>25 Dios hizo toda clase de animales salvajes, animales dom&eacute;sticos y animales peque&ntilde;os; cada uno con la capacidad de producir cr&iacute;as de la misma especie. Y Dios vio que esto era bueno.</br>

<br>26 Entonces Dios dijo: &laquo;Hagamos a los seres humanos a nuestra imagen, para que sean como nosotros. Ellos reinar&aacute;n sobre los peces del mar, las aves del cielo, los animales dom&eacute;sticos, todos los animales salvajes de la tierra y los animales peque&ntilde;os que corren por el suelo&raquo;.</br>

<br>27 As&iacute; que Dios cre&oacute; a los seres humanos a su propia imagen.A imagen de Dios los cre&oacute;;hombre y mujer los cre&oacute;.</br>

<br>28 Luego Dios los bendijo con las siguientes palabras: &laquo;Sean fruct&iacute;feros y multipl&iacute;quense. Llenen la tierra y gobiernen sobre ella. Reinen sobre los peces del mar, las aves del cielo y todos los animales que corren por el suelo&raquo;.</br>

<br>29 Entonces Dios dijo: &laquo;&iexcl;Miren! Les he dado todas las plantas con semilla que hay sobre la tierra y todos los &aacute;rboles frutales para que les sirvan de alimento.</br>

<br>30 Y he dado toda planta verde como alimento para todos los animales salvajes, para las aves del cielo y para los animales peque&ntilde;os que corren por el suelo, es decir, para todo lo que tiene vida&raquo;; y eso fue lo que sucedi&oacute;.</br>

<br>31 Entonces Dios mir&oacute; todo lo que hab&iacute;a hecho, &iexcl;y vio que era muy bueno!Y pas&oacute; la tarde y lleg&oacute; la ma&ntilde;ana, as&iacute; se cumpli&oacute; el sexto d&iacute;a.</br>




 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 2,</font></br></strong>
<br>1 As&iacute; qued&oacute; terminada la creaci&oacute;n de los cielos y de la tierra, y de todo lo que hay en ellos.</br>

<br>2 Cuando lleg&oacute; el s&eacute;ptimo d&iacute;a, Dios ya hab&iacute;a terminado su obra de creaci&oacute;n, y descans&oacute; de toda su labor.</br>

<br>3 Dios bendijo el s&eacute;ptimo d&iacute;a y lo declar&oacute; santo, porque ese fue el d&iacute;a en que descans&oacute; de toda su obra de creaci&oacute;n.</br>

<br>4 Este es el relato de la creaci&oacute;n de los cielos y la tierra.Cuando el Se&ntilde;or Dios hizo la tierra y los cielos,</br>

<br><i><font color="#CCCCFF">*El hombre y la mujer en el Ed&eacute;n*</font></i></br>
<br>5 no crec&iacute;an en ella plantas salvajes ni grano porque el Se&ntilde;or Dios a&uacute;n no hab&iacute;a enviado lluvia para regar la tierra, ni hab&iacute;a personas que la cultivaran.</br>

<br>6 En cambio, del suelo brotaban manantiales que regaban toda la tierra.</br>

<br>7 Luego el Se&ntilde;or Dios form&oacute; al hombre del polvo de la tierra. Sopl&oacute; aliento de vida en la nariz del hombre, y el hombre se convirti&oacute; en un ser viviente.</br>

<br>8 Despu&eacute;s, el Se&ntilde;or Dios plant&oacute; un huerto en Ed&eacute;n, en el oriente, y all&iacute; puso al hombre que hab&iacute;a formado.</br>

<br>9 El Se&ntilde;or Dios hizo que crecieran del suelo toda clase de &aacute;rboles: &aacute;rboles hermosos y que daban frutos deliciosos. En medio del huerto puso el &aacute;rbol de la vida y el &aacute;rbol del conocimiento del bien y del mal.</br>

<br>10 Un r&iacute;o sal&iacute;a de la tierra del Ed&eacute;n que regaba el huerto y despu&eacute;s se divid&iacute;a en cuatro ramales.</br>

<br>11 El primero, llamado Pis&oacute;n, rodeaba toda la tierra de Havila, donde hay oro.</br>

<br>12 El oro de esa tierra es excepcionalmente puro; tambi&eacute;n se encuentran all&iacute; resinas arom&aacute;ticas y piedras de &oacute;nice.</br>

<br>13 El segundo, llamado Gih&oacute;n, rodeaba toda la tierra de Cus.</br>

<br>14 El tercero, llamado Tigris, corr&iacute;a al oriente de la tierra de Asiria. El cuarto se llama &Eacute;ufrates.</br>

<br>15 El Se&ntilde;or Dios puso al hombre en el jard&iacute;n de Ed&eacute;n para que se ocupara de &eacute;l y lo custodiara;</br>

<br>16 pero el Se&ntilde;or Dios le advirti&oacute;: &laquo;Puedes comer libremente del fruto de cualquier &aacute;rbol del huerto,</br>

<br>17 excepto del &aacute;rbol del conocimiento del bien y del mal. Si comes de su fruto, sin duda morir&aacute;s&raquo;.</br>

<br>18 Despu&eacute;s, el Se&ntilde;or Dios dijo: &laquo;No es bueno que el hombre est&eacute; solo. Har&eacute; una ayuda ideal para &eacute;l&raquo;.</br>

<br>19 Entonces el Se&ntilde;or Dios form&oacute; de la tierra todos los animales salvajes y todas las aves del cielo. Los puso frente al hombre para ver c&oacute;mo los llamar&iacute;a, y el hombre escogi&oacute; un nombre para cada uno de ellos.</br>

<br>20 Puso nombre a todos los animales dom&eacute;sticos, a todas las aves del cielo y a todos los animales salvajes; pero a&uacute;n no hab&iacute;a una ayuda ideal para &eacute;l.</br>

<br>21 Entonces el Se&ntilde;or Dios hizo que el hombre cayera en un profundo sue&ntilde;o. Mientras el hombre dorm&iacute;a, el Se&ntilde;or Dios le sac&oacute; una de sus costillas y cerr&oacute; la abertura.</br>

<br>22 Entonces el Se&ntilde;or Dios hizo de la costilla a una mujer, y la present&oacute; al hombre.</br>

<br>23 &laquo;&iexcl;Al fin! &mdash;exclam&oacute; el hombre&mdash;.&iexcl;Esta es hueso de mis huesosy carne de mi carne!Ella ser&aacute; llamada &ldquo;mujer&rdquo;porque fue tomada del hombre&raquo;.</br>

<br>24 Esto explica por qu&eacute; el hombre deja a su padre y a su madre, y se une a su esposa, y los dos se convierten en uno solo.</br>

<br>25 Ahora bien, el hombre y su esposa estaban desnudos, pero no sent&iacute;an verg&uuml;enza.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 3,</font></br></strong>
<br><i><font color="#CCCCFF">*El hombre y la mujer pecan*</font></i></br>
<br>1 La serpiente era el m&aacute;s astuto de todos los animales salvajes que el Se&ntilde;or Dios hab&iacute;a hecho. Cierto d&iacute;a le pregunt&oacute; a la mujer:&mdash;&iquest;De veras Dios les dijo que no deben comer del fruto de ninguno de los &aacute;rboles del huerto?</br>

<br>2 &mdash;Claro que podemos comer del fruto de los &aacute;rboles del huerto &mdash;contest&oacute; la mujer&mdash;.</br>

<br>3 Es solo del fruto del &aacute;rbol que est&aacute; en medio del huerto del que no se nos permite comer. Dios dijo: &ldquo;No deben comerlo, ni siquiera tocarlo; si lo hacen, morir&aacute;n&rdquo;.</br>

<br>4 &mdash;&iexcl;No morir&aacute;n! &mdash;respondi&oacute; la serpiente a la mujer&mdash;.</br>

<br>5 Dios sabe que, en cuanto coman del fruto, se les abrir&aacute;n los ojos y ser&aacute;n como Dios, con el conocimiento del bien y del mal.</br>

<br>6 La mujer qued&oacute; convencida. Vio que el &aacute;rbol era hermoso y su fruto parec&iacute;a delicioso, y quiso la sabidur&iacute;a que le dar&iacute;a. As&iacute; que tom&oacute; del fruto y lo comi&oacute;. Despu&eacute;s le dio un poco a su esposo que estaba con ella, y &eacute;l tambi&eacute;n comi&oacute;.</br>

<br>7 En ese momento, se les abrieron los ojos, y de pronto sintieron verg&uuml;enza por su desnudez. Entonces cosieron hojas de higuera para cubrirse.</br>

<br>8 Cuando soplaba la brisa fresca de la tarde, el hombre y su esposa oyeron al Se&ntilde;or Dios caminando por el huerto. As&iacute; que se escondieron del Se&ntilde;or Dios entre los &aacute;rboles.</br>

<br>9 Entonces el Se&ntilde;or Dios llam&oacute; al hombre:&mdash;&iquest;D&oacute;nde est&aacute;s?</br>

<br>10 El hombre contest&oacute;:&mdash;Te o&iacute; caminando por el huerto, as&iacute; que me escond&iacute;. Tuve miedo porque estaba desnudo.</br>

<br>11 &mdash;&iquest;Qui&eacute;n te dijo que estabas desnudo? &mdash;le pregunt&oacute; el Se&ntilde;or Dios&mdash;. &iquest;Acaso has comido del fruto del &aacute;rbol que te orden&eacute; que no comieras?</br>

<br>12 El hombre contest&oacute;:&mdash;La mujer que t&uacute; me diste fue quien me dio del fruto, y yo lo com&iacute;.</br>

<br>13 Entonces el Se&ntilde;or Dios le pregunt&oacute; a la mujer:&mdash;&iquest;Qu&eacute; has hecho?&mdash;La serpiente me enga&ntilde;&oacute; &mdash;contest&oacute; ella&mdash;. Por eso com&iacute;.</br>

<br>14 Entonces el Se&ntilde;or Dios le dijo a la serpiente:&laquo;Por lo que has hecho, eres malditam&aacute;s que todos los animales, tanto dom&eacute;sticos como salvajes.Andar&aacute;s sobre tu vientre,arrastr&aacute;ndote por el polvo durante toda tu vida.</br>

<br>15 Y pondr&eacute; hostilidad entre t&uacute; y la mujer,y entre tu descendencia y la descendencia de ella.Su descendiente te golpear&aacute; la cabeza,y t&uacute; le golpear&aacute;s el tal&oacute;n&raquo;.</br>

<br>16 Luego le dijo a la mujer:&laquo;Har&eacute; m&aacute;s agudo el dolor de tu embarazo,y con dolor dar&aacute;s a luz.Y desear&aacute;s controlar a tu marido,pero &eacute;l gobernar&aacute; sobre ti&raquo;.</br>

<br>17 Y al hombre le dijo:&laquo;Dado que hiciste caso a tu esposa y comiste del fruto del &aacute;rboldel que te orden&eacute; que no comieras,la tierra es maldita por tu culpa.Toda tu vida luchar&aacute;s para poder vivir de ella.</br>

<br>18 Te producir&aacute; espinos y cardos,aunque comer&aacute;s de sus granos.</br>

<br>19 Con el sudor de tu frenteobtendr&aacute;s alimento para comerhasta que vuelvas a la tierrade la que fuiste formado.Pues fuiste hecho del polvo,y al polvo volver&aacute;s&raquo;.</br>

<br><i><font color="#CCCCFF">*El para&iacute;so perdido: el juicio de Dios*</font></i></br>
<br>20 Despu&eacute;s, el hombre &mdash;Ad&aacute;n&mdash; le puso a su esposa el nombre Eva, porque ella ser&iacute;a la madre de todos los que viven.</br>

<br>21 Y el Se&ntilde;or Dios hizo ropa de pieles de animales para Ad&aacute;n y su esposa.</br>

<br>22 Luego el Se&ntilde;or Dios dijo: &laquo;Miren, los seres humanos se han vuelto como nosotros, con conocimiento del bien y del mal. &iquest;Y qu&eacute; ocurrir&aacute; si toman el fruto del &aacute;rbol de la vida y lo comen? &iexcl;Entonces vivir&aacute;n para siempre!&raquo;.</br>

<br>23 As&iacute; que el Se&ntilde;or Dios los expuls&oacute; del jard&iacute;n de Ed&eacute;n y envi&oacute; a Ad&aacute;n a cultivar la tierra de la cual &eacute;l hab&iacute;a sido formado.</br>

<br>24 Despu&eacute;s de expulsarlos, el Se&ntilde;or Dios puso querubines poderosos al oriente del jard&iacute;n de Ed&eacute;n; y coloc&oacute; una espada de fuego ardiente &mdash;que destellaba al moverse de un lado a otro&mdash; a fin de custodiar el camino hacia el &aacute;rbol de la vida.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Ca&iacute;n y Abel*</font></i></br>
<br>1 Ahora bien, Ad&aacute;n tuvo relaciones sexuales con su esposa, Eva, y ella qued&oacute; embarazada. Cuando dio a luz a Ca&iacute;n, dijo: &laquo;&iexcl;Con la ayuda del Se&ntilde;or, he tenido un var&oacute;n!&raquo;.</br>

<br>2 Tiempo despu&eacute;s, dio a luz al hermano de Ca&iacute;n y le puso por nombre Abel.Cuando crecieron, Abel se hizo pastor de ovejas, mientras que Ca&iacute;n se dedic&oacute; a cultivar la tierra.</br>

<br>3 Al llegar el tiempo de la cosecha, Ca&iacute;n present&oacute; algunos de sus cultivos como ofrenda para el Se&ntilde;or.</br>

<br>4 Abel tambi&eacute;n present&oacute; una ofrenda: lo mejor de las primeras cr&iacute;as de los corderos de su reba&ntilde;o. El Se&ntilde;or acept&oacute; a Abel y a su ofrenda,</br>

<br>5 pero no acept&oacute; a Ca&iacute;n ni a su ofrenda. Esto hizo que Ca&iacute;n se enojara mucho, y se ve&iacute;a deca&iacute;do.</br>

<br>6 &laquo;&iquest;Por qu&eacute; est&aacute;s tan enojado? &mdash;pregunt&oacute; el Se&ntilde;or a Ca&iacute;n&mdash;. &iquest;Por qu&eacute; te ves tan deca&iacute;do?</br>

<br>7 Ser&aacute;s aceptado si haces lo correcto, pero si te niegas a hacer lo correcto, entonces, &iexcl;ten cuidado! El pecado est&aacute; a la puerta, al acecho y ansioso por controlarte; pero t&uacute; debes dominarlo y ser su amo&raquo;.</br>

<br>8 Cierto d&iacute;a Ca&iacute;n dijo a su hermano: &laquo;Salgamos al campo&raquo;. Mientras estaban en el campo, Ca&iacute;n atac&oacute; a su hermano Abel y lo mat&oacute;.</br>

<br>9 Luego el Se&ntilde;or le pregunt&oacute; a Ca&iacute;n:&mdash;&iquest;D&oacute;nde est&aacute; tu hermano? &iquest;D&oacute;nde est&aacute; Abel?&mdash;No lo s&eacute; &mdash;contest&oacute; Ca&iacute;n&mdash;. &iquest;Acaso soy yo el guardi&aacute;n de mi hermano?</br>

<br>10 Pero el Se&ntilde;or le dijo:&mdash;&iquest;Qu&eacute; has hecho? &iexcl;Escucha! &iexcl;La sangre de tu hermano clama a m&iacute; desde la tierra!</br>

<br>11 Ahora eres maldito y ser&aacute;s expulsado de la tierra que se ha tragado la sangre de tu hermano.</br>

<br>12 La tierra ya no te dar&aacute; buenas cosechas, &iexcl;por mucho que la trabajes! De ahora en adelante, ser&aacute;s un vagabundo sin hogar sobre la tierra.</br>

<br>13 Ca&iacute;n respondi&oacute; al Se&ntilde;or:&mdash;&iexcl;Mi castigo es demasiado grande para soportarlo!</br>

<br>14 Me has expulsado de la tierra y de tu presencia; me has hecho un vagabundo sin hogar. &iexcl;Cualquiera que me encuentre me matar&aacute;!</br>

<br>15 El Se&ntilde;or respondi&oacute;:&mdash;No, porque yo castigar&eacute; siete veces a cualquiera que te mate.Entonces el Se&ntilde;or le puso una marca a Ca&iacute;n como advertencia para cualquiera que intentara matarlo.</br>

<br>16 Luego, Ca&iacute;n sali&oacute; de la presencia del Se&ntilde;or y se estableci&oacute; en la tierra de Nod, al oriente de Ed&eacute;n.</br>

<br><i><font color="#CCCCFF">*Descendientes de Ca&iacute;n*</font></i></br>
<br>17 Ca&iacute;n tuvo relaciones sexuales con su esposa, y ella qued&oacute; embarazada y dio a luz a Enoc. Luego Ca&iacute;n fund&oacute; una ciudad, que llevaba el nombre de su hijo Enoc.</br>

<br>18 Enoc tuvo un hijo llamado Irad, Irad fue el padre de Mehujael. Mehujael fue el padre de Metusael, Metusael fue el padre de Lamec.</br>

<br>19 Lamec se cas&oacute; con dos mujeres. La primera se llamaba Ada y la segunda, Zila.</br>

<br>20 Ada dio a luz a Jabal, quien fue el primero de los que cr&iacute;an animales y viven en carpas.</br>

<br>21 El nombre de su hermano fue Jubal, el primero de todos los que tocan el arpa y la flauta.</br>

<br>22 La otra esposa de Lamec, Zila, dio a luz un hijo llamado Tubal-ca&iacute;n, el cual se hizo experto en forjar herramientas de bronce y de hierro. Tubal-ca&iacute;n tuvo una hermana llamada Naama.</br>

<br>23 Cierto d&iacute;a Lamec dijo a sus esposas:&laquo;Ada y Zila, oigan mi voz;esc&uacute;chenme, esposas de Lamec.Mat&eacute; a un hombre que me atac&oacute;,a un joven que me hiri&oacute;.</br>

<br>24 Si se castiga siete veces a quien mate a Ca&iacute;n,&iexcl;el que me mate a m&iacute; ser&aacute; castigado setenta y siete veces!&raquo;.</br>

<br><i><font color="#CCCCFF">*Nacimiento de Set*</font></i></br>
<br>25 Ad&aacute;n volvi&oacute; a tener relaciones sexuales con su esposa, y ella dio a luz otro hijo, al cual llam&oacute; Set, porque dijo: &laquo;Dios me ha concedido otro hijo en lugar de Abel, a quien Ca&iacute;n mat&oacute;&raquo;.</br>

<br>26 Cuando Set creci&oacute;, tuvo un hijo y lo llam&oacute; En&oacute;s. Fue en aquel tiempo que la gente por primera vez comenz&oacute; a adorar al Se&ntilde;or usando su nombre.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 5,</font></br></strong>
<br><i><font color="#CCCCFF">*Descendientes de Ad&aacute;n*</font></i></br>
<br>1 Este es el relato escrito de los descendientes de Ad&aacute;n. Cuando Dios cre&oacute; a los seres humanos, los hizo para que fueran semejantes a &eacute;l mismo.</br>

<br>2 Los cre&oacute; hombre y mujer, y los bendijo y los llam&oacute; &laquo;humanos&raquo;.</br>

<br>3 Cuando Ad&aacute;n ten&iacute;a ciento treinta a&ntilde;os, fue padre de un hijo que era igual a &eacute;l, su viva imagen, y lo llam&oacute; Set.</br>

<br>4 Despu&eacute;s del nacimiento de Set, Ad&aacute;n vivi&oacute; ochocientos a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>5 Ad&aacute;n vivi&oacute; novecientos treinta a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>6 Cuando Set ten&iacute;a ciento cinco a&ntilde;os, fue padre de En&oacute;s.</br>

<br>7 Despu&eacute;s del nacimiento de En&oacute;s, Set vivi&oacute; ochocientos siete a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>8 Set vivi&oacute; novecientos doce a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>9 Cuando En&oacute;s ten&iacute;a noventa a&ntilde;os, fue padre de Cain&aacute;n.</br>

<br>10 Despu&eacute;s del nacimiento de Cain&aacute;n, En&oacute;s vivi&oacute; ochocientos quince a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>11 En&oacute;s vivi&oacute; novecientos cinco a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>12 Cuando Cain&aacute;n ten&iacute;a setenta a&ntilde;os, fue padre de Mahalaleel.</br>

<br>13 Despu&eacute;s del nacimiento de Mahalaleel, Cain&aacute;n vivi&oacute; ochocientos cuarenta a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>14 Cain&aacute;n vivi&oacute; novecientos diez a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>15 Cuando Mahalaleel ten&iacute;a sesenta y cinco a&ntilde;os, fue padre de Jared.</br>

<br>16 Despu&eacute;s del nacimiento de Jared, Mahalaleel vivi&oacute; ochocientos treinta a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>17 Mahalaleel vivi&oacute; ochocientos noventa y cinco a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>18 Cuando Jared ten&iacute;a ciento sesenta y dos a&ntilde;os, fue padre de Enoc.</br>

<br>19 Despu&eacute;s del nacimiento de Enoc, Jared vivi&oacute; ochocientos a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>20 Jared vivi&oacute; novecientos sesenta y dos a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>21 Cuando Enoc ten&iacute;a sesenta y cinco a&ntilde;os, fue padre de Matusal&eacute;n.</br>

<br>22 Despu&eacute;s del nacimiento de Matusal&eacute;n, Enoc vivi&oacute; en &iacute;ntima comuni&oacute;n con Dios trescientos a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>23 Enoc vivi&oacute; trescientos sesenta y cinco a&ntilde;os</br>

<br>24 andando en &iacute;ntima comuni&oacute;n con Dios. Y un d&iacute;a desapareci&oacute;, porque Dios se lo llev&oacute;.</br>

<br>25 Cuando Matusal&eacute;n ten&iacute;a ciento ochenta y siete a&ntilde;os, fue padre de Lamec.</br>

<br>26 Despu&eacute;s del nacimiento de Lamec, Matusal&eacute;n vivi&oacute; setecientos ochenta y dos a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>27 Matusal&eacute;n vivi&oacute; novecientos sesenta y nueve a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>28 Cuando Lamec ten&iacute;a ciento ochenta y dos a&ntilde;os, fue padre de un hijo var&oacute;n.</br>

<br>29 Lamec le puso por nombre a su hijo No&eacute;, porque dijo: &laquo;Que &eacute;l nos traiga alivio de nuestro trabajo y de la penosa labor de cultivar esta tierra que el Se&ntilde;or ha maldecido&raquo;.</br>

<br>30 Despu&eacute;s del nacimiento de No&eacute;, Lamec vivi&oacute; quinientos noventa y cinco a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>31 Lamec vivi&oacute; setecientos setenta y siete a&ntilde;os y despu&eacute;s muri&oacute;.</br>

<br>32 Cuando No&eacute; ten&iacute;a quinientos a&ntilde;os, fue padre de Sem, Cam y Jafet.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Un mundo descarriado*</font></i></br>
<br>1 Luego los seres humanos comenzaron a multiplicarse sobre la tierra, y les nacieron hijas.</br>

<br>2 Los hijos de Dios vieron a las hermosas mujeres y tomaron como esposas a todas las que quisieron.</br>

<br>3 Entonces el Se&ntilde;or dijo: &laquo;Mi Esp&iacute;ritu no tolerar&aacute; a los humanos durante mucho tiempo, porque solo son carne mortal. En el futuro, la duraci&oacute;n de la vida no pasar&aacute; de ciento veinte a&ntilde;os&raquo;.</br>

<br>4 En esos d&iacute;as y durante alg&uacute;n tiempo despu&eacute;s, viv&iacute;an en la tierra gigantes nefilitas, pues siempre que los hijos de Dios ten&iacute;an relaciones sexuales con las mujeres, ellas daban a luz hijos que luego se convirtieron en los h&eacute;roes y en los famosos guerreros de la antig&uuml;edad.</br>

<br>5 El Se&ntilde;or vio la magnitud de la maldad humana en la tierra y que todo lo que la gente pensaba o imaginaba era siempre y totalmente malo.</br>

<br>6 Entonces el Se&ntilde;or lament&oacute; haber creado al ser humano y haberlo puesto sobre la tierra. Se le parti&oacute; el coraz&oacute;n.</br>

<br>7 Entonces el Se&ntilde;or dijo: &laquo;Borrar&eacute; de la faz de la tierra a esta raza humana que he creado. As&iacute; es, y destruir&eacute; a todo ser viviente: a todos los seres humanos, a los animales grandes, a los animales peque&ntilde;os que corren por el suelo y aun a las aves del cielo. Lamento haberlos creado&raquo;.</br>

<br>8 Pero No&eacute; encontr&oacute; favor delante del Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*La historia de No&eacute;*</font></i></br>
<br>9 Este es el relato de No&eacute; y su familia. No&eacute; era un hombre justo, la &uacute;nica persona intachable que viv&iacute;a en la tierra en ese tiempo, y anduvo en &iacute;ntima comuni&oacute;n con Dios.</br>

<br>10 No&eacute; fue padre de tres hijos: Sem, Cam y Jafet.</br>

<br>11 Ahora bien, Dios vio que la tierra se hab&iacute;a corrompido y estaba llena de violencia.</br>

<br>12 Dios observ&oacute; toda la corrupci&oacute;n que hab&iacute;a en el mundo, porque todos en la tierra eran corruptos.</br>

<br>13 Entonces Dios le dijo a No&eacute;: &laquo;He decidido destruir a todas las criaturas vivientes, porque han llenado la tierra de violencia. As&iacute; es, &iexcl;los borrar&eacute; a todos y tambi&eacute;n destruir&eacute; la tierra!</br>

<br>14 &raquo;Construye una gran barca de madera de cipr&eacute;s y rec&uacute;brela con brea por dentro y por fuera para que no le entre agua. Luego construye pisos y establos por todo su interior.</br>

<br>15 Haz la barca de ciento treinta y ocho metros de longitud, veintitr&eacute;s metros de anchura y catorce metros de altura.</br>

<br>16 Deja una abertura de cuarenta y seis cent&iacute;metros por debajo del techo, alrededor de toda la barca. Pon la puerta en uno de los costados y construye tres pisos dentro de la barca: inferior, medio y superior.</br>

<br>17 &raquo;&iexcl;Mira! Estoy a punto de cubrir la tierra con un diluvio que destruir&aacute; a todo ser vivo que respira. Todo lo que hay en la tierra morir&aacute;,</br>

<br>18 pero confirmar&eacute; mi pacto contigo. As&iacute; que entren en la barca t&uacute; y tu mujer, y tus hijos y sus esposas.</br>

<br>19 Mete en la barca junto contigo a una pareja &mdash;macho y hembra&mdash; de cada especie animal a fin de mantenerlos vivos durante el diluvio.</br>

<br>20 Una pareja de cada especie de ave, de animal, y de animal peque&ntilde;o que corre por el suelo vendr&aacute; a ti para mantenerse con vida.</br>

<br>21 Y aseg&uacute;rate de llevar a bordo suficiente alimento para tu familia y para todos los animales&raquo;.</br>

<br>22 Entonces No&eacute; hizo todo exactamente como Dios se lo hab&iacute;a ordenado.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 7,</font></br></strong>
<br><i><font color="#CCCCFF">*El diluvio cubre la tierra*</font></i></br>
<br>1 Cuando todo estuvo preparado, el Se&ntilde;or le dijo a No&eacute;: &laquo;Entra en la barca con toda tu familia, porque puedo ver que, entre todas las personas de la tierra, solo t&uacute; eres justo.</br>

<br>2 Toma contigo siete parejas &mdash;macho y hembra&mdash; de cada animal que yo he aprobado para comer y para el sacrificio, y toma una pareja de cada uno de los dem&aacute;s.</br>

<br>3 Toma tambi&eacute;n siete parejas de cada especie de ave. Tiene que haber un macho y una hembra en cada pareja para asegurar que sobrevivan todas las especies en la tierra despu&eacute;s del diluvio.</br>

<br>4 Dentro de siete d&iacute;as, har&eacute; que descienda la lluvia sobre la tierra; y llover&aacute; durante cuarenta d&iacute;as y cuarenta noches, hasta que yo haya borrado de la tierra a todos los seres vivos que he creado&raquo;.</br>

<br>5 As&iacute; que No&eacute; hizo todo tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>6 No&eacute; ten&iacute;a seiscientos a&ntilde;os cuando el diluvio cubri&oacute; la tierra.</br>

<br>7 Subi&oacute; a bordo de la barca para escapar del diluvio junto con su esposa, sus hijos y las esposas de ellos.</br>

<br>8 Con ellos estaban todas las diferentes especies de animales &mdash;los aprobados para comer y para el sacrificio, y los no aprobados&mdash; junto con todas las aves y los animales peque&ntilde;os que corren por el suelo.</br>

<br>9 Entraron en la barca por parejas &mdash;macho y hembra&mdash; tal como Dios hab&iacute;a ordenado a No&eacute;.</br>

<br>10 Despu&eacute;s de siete d&iacute;as, las aguas del diluvio descendieron y cubrieron la tierra.</br>

<br>11 Cuando No&eacute; ten&iacute;a seiscientos a&ntilde;os, el d&iacute;a diecisiete del segundo mes, todas las aguas subterr&aacute;neas entraron en erupci&oacute;n, y la lluvia cay&oacute; en grandes torrentes desde el cielo.</br>

<br>12 La lluvia continu&oacute; cayendo durante cuarenta d&iacute;as y cuarenta noches.</br>

<br>13 Ese mismo d&iacute;a No&eacute; hab&iacute;a entrado en la barca con su esposa y sus hijos &mdash;Sem, Cam y Jafet&mdash; y las esposas de ellos.</br>

<br>14 Con ellos en la barca hab&iacute;a parejas de cada especie animal &mdash;dom&eacute;sticos y salvajes, grandes y peque&ntilde;os&mdash; junto con aves de cada especie.</br>

<br>15 De dos en dos entraron en la barca, en representaci&oacute;n de todo ser vivo que respira.</br>

<br>16 Entraron un macho y una hembra de cada especie, tal como Dios hab&iacute;a ordenado a No&eacute;. Luego el Se&ntilde;or cerr&oacute; la puerta detr&aacute;s de ellos.</br>

<br>17 Durante cuarenta d&iacute;as, las aguas del diluvio crecieron hasta que cubrieron la tierra y elevaron la barca por encima de la tierra.</br>

<br>18 Mientras el nivel del agua sub&iacute;a m&aacute;s y m&aacute;s por encima del suelo, la barca flotaba a salvo sobre la superficie.</br>

<br>19 Finalmente, el agua cubri&oacute; hasta las monta&ntilde;as m&aacute;s altas de la tierra</br>

<br>20 elev&aacute;ndose casi siete metros por encima de las cumbres m&aacute;s altas.</br>

<br>21 Murieron todos los seres vivos que hab&iacute;a sobre la tierra: las aves, los animales dom&eacute;sticos, los animales salvajes, los animales peque&ntilde;os que corren por el suelo y todas las personas.</br>

<br>22 Todo lo que respiraba y viv&iacute;a sobre tierra firme muri&oacute;.</br>

<br>23 Dios borr&oacute; de la tierra a todo ser vivo: las personas, los animales, los animales peque&ntilde;os que corren por el suelo y las aves del cielo. Todos fueron destruidos. Las &uacute;nicas personas que sobrevivieron fueron No&eacute; y los que estaban con &eacute;l en la barca.</br>

<br>24 Y las aguas del diluvio cubrieron la tierra durante ciento cincuenta d&iacute;as.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 8,</font></br></strong>
<br><i><font color="#CCCCFF">*La inundaci&oacute;n se retira*</font></i></br>
<br>1 Entonces Dios se acord&oacute; de No&eacute; y de todos los animales salvajes y dom&eacute;sticos que estaban con &eacute;l en la barca. Envi&oacute; un viento que soplara sobre la tierra, y las aguas del diluvio comenzaron a retirarse.</br>

<br>2 Las aguas subterr&aacute;neas dejaron de fluir y se detuvieron las lluvias torrenciales que ca&iacute;an del cielo.</br>

<br>3 Entonces las aguas del diluvio se retiraron de la tierra en forma gradual. Despu&eacute;s de ciento cincuenta d&iacute;as,</br>

<br>4 exactamente cinco meses despu&eacute;s de que comenz&oacute; el diluvio, la barca se detuvo sobre las monta&ntilde;as de Ararat.</br>

<br>5 Dos meses y medio m&aacute;s tarde, mientras las aguas segu&iacute;an bajando, otras cumbres se hicieron visibles.</br>

<br>6 Pasados otros cuarenta d&iacute;as, No&eacute; abri&oacute; la ventana que hab&iacute;a hecho en la barca</br>

<br>7 y solt&oacute; un cuervo. El p&aacute;jaro vol&oacute; ida y vuelta hasta que las aguas del diluvio terminaron de secarse sobre la tierra.</br>

<br>8 Tambi&eacute;n solt&oacute; una paloma para ver si el agua se hab&iacute;a retirado y si la paloma pod&iacute;a encontrar suelo seco;</br>

<br>9 pero la paloma no pudo encontrar ning&uacute;n lugar donde posarse, porque el agua a&uacute;n cubr&iacute;a la tierra. As&iacute; que volvi&oacute; a la barca, y No&eacute; extendi&oacute; su mano y meti&oacute; la paloma adentro.</br>

<br>10 Despu&eacute;s de esperar otros siete d&iacute;as, No&eacute; volvi&oacute; a soltar la paloma;</br>

<br>11 esta vez la paloma regres&oacute; a &eacute;l por la tarde con una hoja de olivo fresca en su pico. Entonces No&eacute; supo que las aguas del diluvio se hab&iacute;an retirado casi por completo.</br>

<br>12 Esper&oacute; otros siete d&iacute;as y volvi&oacute; a soltar la paloma. Esta vez el ave no regres&oacute;.</br>

<br>13 Ahora No&eacute; ten&iacute;a seiscientos un a&ntilde;os de edad. El primer d&iacute;a del nuevo a&ntilde;o, diez meses y medio despu&eacute;s del comienzo del diluvio, las aguas del diluvio se hab&iacute;an secado de la tierra casi por completo. No&eacute; levant&oacute; la cubierta de la barca y vio que la superficie de la tierra se estaba secando.</br>

<br>14 Pasaron otros dos meses, &iexcl;y por fin la tierra qued&oacute; seca!</br>

<br>15 Entonces Dios le dijo a No&eacute;:</br>

<br>16 &laquo;Todos ustedes &mdash;t&uacute; y tu esposa, y tus hijos y sus esposas&mdash; salgan de la barca.</br>

<br>17 Suelta a todos los animales &mdash;las aves, los animales y los animales peque&ntilde;os que corren por el suelo&mdash; para que puedan ser fruct&iacute;feros y se multipliquen por toda la tierra&raquo;.</br>

<br>18 Entonces No&eacute;, su esposa, sus hijos y las esposas de sus hijos salieron de la barca;</br>

<br>19 y todos los animales, grandes y peque&ntilde;os, y las aves salieron de la barca, pareja por pareja.</br>

<br>20 Luego No&eacute; construy&oacute; un altar al Se&ntilde;or y all&iacute; sacrific&oacute; como ofrendas quemadas los animales y las aves que hab&iacute;an sido aprobados para ese prop&oacute;sito.</br>

<br>21 Al Se&ntilde;or le agrad&oacute; el aroma del sacrificio y se dijo a s&iacute; mismo: &laquo;Nunca m&aacute;s volver&eacute; a maldecir la tierra por causa de los seres humanos, aun cuando todo lo que ellos piensen o imaginen se incline al mal desde su ni&ntilde;ez. Nunca m&aacute;s volver&eacute; a destruir a todos los seres vivos.</br>

<br>22 Mientras la tierra permanezca, habr&aacute; cultivos y cosechas, fr&iacute;o y calor, verano e invierno, d&iacute;a y noche&raquo;.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Dios confirma su pacto*</font></i></br>
<br>1 Despu&eacute;s Dios bendijo a No&eacute; y a sus hijos, y les dijo: &laquo;Sean fruct&iacute;feros y multipl&iacute;quense; llenen la tierra.</br>

<br>2 Todos los animales de la tierra, todas las aves del cielo, todos los animales peque&ntilde;os que corren por el suelo y todos los peces del mar tendr&aacute;n temor y terror de ustedes. Yo los he puesto bajo su autoridad.</br>

<br>3 Se los he dado a ustedes como alimento, como les he dado tambi&eacute;n los granos y las verduras;</br>

<br>4 pero nunca deben comer de ninguna carne con su vida, es decir, que a&uacute;n tenga sangre.</br>

<br>5 &raquo;Yo exigir&eacute; la sangre de cualquiera que le quite la vida a otra persona. Si un animal salvaje mata a una persona, ese animal debe morir; y cualquiera que asesine a otro ser humano debe morir.</br>

<br>6 Si alguien quita una vida humana, la vida de esa persona tambi&eacute;n ser&aacute; quitada por manos humanas. Pues Dios hizo a los seres humanos a su propia imagen.</br>

<br>7 Ahora sean fruct&iacute;feros y multipl&iacute;quense, y vuelvan a poblar la tierra&raquo;.</br>

<br>8 Entonces Dios les dijo a No&eacute; y a sus hijos:</br>

<br>9 &laquo;Ahora mismo, yo confirmo mi pacto con ustedes y con sus descendientes,</br>

<br>10 y con todos los animales que estuvieron en la barca con ustedes &mdash;las aves, los animales dom&eacute;sticos y todos los animales salvajes&mdash;, con toda criatura viviente sobre la tierra.</br>

<br>11 S&iacute;, yo confirmo mi pacto con ustedes. Nunca m&aacute;s las aguas de un diluvio matar&aacute;n a todas las criaturas vivientes; nunca m&aacute;s un diluvio destruir&aacute; la tierra&raquo;.</br>

<br>12 Entonces Dios dijo: &laquo;Les doy una se&ntilde;al de mi pacto con ustedes y con todas las criaturas vivientes, para todas las generaciones futuras.</br>

<br>13 He puesto mi arco iris en las nubes. Esa es la se&ntilde;al de mi pacto con ustedes y con toda la tierra.</br>

<br>14 Cuando env&iacute;e nubes sobre la tierra, el arco iris aparecer&aacute; en las nubes</br>

<br>15 y yo me acordar&eacute; de mi pacto con ustedes y con todas las criaturas vivientes. Nunca m&aacute;s las aguas de un diluvio volver&aacute;n a destruir a todos los seres vivos.</br>

<br>16 Cuando yo vea el arco iris en las nubes, me acordar&eacute; del pacto eterno entre Dios y toda criatura viviente sobre la tierra&raquo;.</br>

<br>17 Entonces Dios le dijo a No&eacute;: &laquo;Este arco iris es la se&ntilde;al del pacto que yo confirmo con todas las criaturas de la tierra&raquo;.</br>

<br><i><font color="#CCCCFF">*Los hijos de No&eacute;*</font></i></br>
<br>18 Los hijos de No&eacute; que salieron de la barca con su padre fueron Sem, Cam y Jafet (Cam es el padre de Cana&aacute;n).</br>

<br>19 De estos tres hijos de No&eacute; provienen todas las personas que ahora pueblan la tierra.</br>

<br>20 Despu&eacute;s del diluvio, No&eacute; comenz&oacute; a cultivar la tierra y plant&oacute; un vi&ntilde;edo.</br>

<br>21 Cierto d&iacute;a, bebi&oacute; del vino que hab&iacute;a hecho y se emborrach&oacute;, y estaba recostado y desnudo dentro de su carpa.</br>

<br>22 Cam, el padre de Cana&aacute;n, vio que su padre estaba desnudo y sali&oacute; a cont&aacute;rselo a sus hermanos.</br>

<br>23 Entonces Sem y Jafet tomaron un manto, se lo pusieron sobre los hombros y entraron de espaldas a la carpa para cubrir a su padre. Mientras lo hac&iacute;an, miraban para otro lado a fin de no ver a su padre desnudo.</br>

<br>24 Cuando No&eacute; despert&oacute; de su estupor, se enter&oacute; de lo que hab&iacute;a hecho Cam, su hijo menor.</br>

<br>25 Entonces maldijo a Cana&aacute;n, el hijo de Cam:&laquo;&iexcl;Maldito sea Cana&aacute;n!&iexcl;Que sea el m&aacute;s inferior de los siervos para con sus familiares!&raquo;.</br>

<br>26 Entonces dijo No&eacute;:&laquo;&iexcl;Bendito sea el Se&ntilde;or, Dios de Sem,y sea Cana&aacute;n su siervo!</br>

<br>27 &iexcl;Que Dios extienda el territorio de Jafet!Que Jafet comparta la prosperidad de Sem,y sea Cana&aacute;n su siervo&raquo;.</br>

<br>28 No&eacute; vivi&oacute; trescientos cincuenta a&ntilde;os m&aacute;s despu&eacute;s del gran diluvio.</br>

<br>29 Vivi&oacute; novecientos cincuenta a&ntilde;os y luego muri&oacute;.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 10,</font></br></strong>
<br>1 Este es el relato de las familias de Sem, Cam y Jafet, los tres hijos de No&eacute;, a quienes les nacieron muchos hijos despu&eacute;s del gran diluvio.</br>

<br><i><font color="#CCCCFF">*Descendientes de Jafet*</font></i></br>
<br>2 Los descendientes de Jafet fueron: Gomer, Magog, Madai, Jav&aacute;n, Tubal, Mesec y Tiras.</br>

<br>3 Los descendientes de Gomer fueron: Askenaz, Rifat y Togarm&aacute;.</br>

<br>4 Los descendientes de Jav&aacute;n fueron: Elisa, Tarsis, Quitim y Dodanim.</br>

<br>5 Los descendientes de ellos llegaron a ser los pueblos marineros que se dispersaron por diversas tierras, cada uno identificado por su propio idioma, clan e identidad nacional.</br>

<br><i><font color="#CCCCFF">*Descendientes de Cam*</font></i></br>
<br>6 Los descendientes de Cam fueron: Cus, Mizraim, Fut y Cana&aacute;n.</br>

<br>7 Los descendientes de Cus fueron: Seba, Havila, Sabta, Raama y Sabteca. Los descendientes de Raama fueron: Seba y Ded&aacute;n.</br>

<br>8 Cus tambi&eacute;n fue antepasado de Nimrod, el primer guerrero heroico de la tierra.</br>

<br>9 Ya que Nimrod fue el mejor cazador del mundo, su nombre lleg&oacute; a ser proverbial; la gente dec&iacute;a: &laquo;Este hombre es como Nimrod, el mejor cazador del mundo&raquo;.</br>

<br>10 &Eacute;l construy&oacute; su reino en la tierra de Babilonia, con las ciudades de Babel, Erec, Acab y Calne.</br>

<br>11 Desde all&iacute; extendi&oacute; su territorio a Asiria y construy&oacute; las ciudades de N&iacute;nive, Rehobot-ir, Cala,</br>

<br>12 y Res&eacute;n (la gran ciudad situada entre N&iacute;nive y Cala).</br>

<br>13 Mizraim fue antepasado de los ludeos, los anameos, los leabitas, los naftuitas,</br>

<br>14 los patruseos, los casluhitas y los caftoritas, de los cuales descendieron los filisteos.</br>

<br>15 El hijo mayor de Cana&aacute;n fue Sid&oacute;n, antepasado de los sidonios. Cana&aacute;n tambi&eacute;n fue antepasado de los hititas,</br>

<br>16 los jebuseos, los amorreos, los gergeseos,</br>

<br>17 los heveos, los araceos, los sineos,</br>

<br>18 los arvadeos, los zemareos y los hamateos. Con el tiempo, los clanes cananeos se dispersaron</br>

<br>19 y el territorio de Cana&aacute;n se extendi&oacute; desde Sid&oacute;n, en el norte, hasta Gerar y Gaza, en el sur, y por el oriente tan lejos como Sodoma, Gomorra, Adma y Zeboim, cerca de Lasa.</br>

<br>20 Ellos fueron los descendientes de Cam, identificados por clan, idioma, territorio e identidad nacional.</br>

<br><i><font color="#CCCCFF">*Descendientes de Sem*</font></i></br>
<br>21 Tambi&eacute;n le nacieron hijos a Sem, el hermano mayor de Jafet. Sem fue antepasado de todos los descendientes de Heber.</br>

<br>22 Los descendientes de Sem fueron: Elam, Asur, Arfaxad, Lud y Aram.</br>

<br>23 Los descendientes de Aram fueron: Uz, Hul, Geter y Mas.</br>

<br>24 Arfaxad fue el padre de Sala, y Sala fue el padre de Heber.</br>

<br>25 Heber tuvo dos hijos. El primero se llam&oacute; Peleg (que significa &laquo;divisi&oacute;n&raquo;), porque durante su vida los habitantes del mundo estaban divididos en diferentes grupos seg&uacute;n su idioma. Su hermano se llam&oacute; Joct&aacute;n.</br>

<br>26 Joct&aacute;n fue el antepasado de Almodad, Selef, Hazar-mavet, Jera,</br>

<br>27 Adoram, Uzal, Dicla,</br>

<br>28 Obal, Abimael, Seba,</br>

<br>29 Ofir, Havila y Jobab. Todos ellos fueron descendientes de Joct&aacute;n.</br>

<br>30 El territorio que ocupaban se extend&iacute;a desde Mesa hasta Sefar, en las monta&ntilde;as orientales.</br>

<br>31 Ellos fueron los descendientes de Sem, identificados por clan, idioma, territorio e identidad nacional.</br>

<br><i><font color="#CCCCFF">*Conclusi&oacute;n*</font></i></br>
<br>32 Esos son los clanes que descendieron de los hijos de No&eacute;, ordenados por naci&oacute;n, de acuerdo con la l&iacute;nea de descendencia correspondiente. Todas las naciones de la tierra descendieron de esos clanes despu&eacute;s del gran diluvio.</br>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 11,</font></br></strong>
<br><i><font color="#CCCCFF">*La torre de Babel*</font></i></br>
<br>1 Hubo un tiempo en que todos los habitantes del mundo hablaban el mismo idioma y usaban las mismas palabras.</br>

<br>2 Al emigrar hacia el oriente, encontraron una llanura en la tierra de Babilonia y se establecieron all&iacute;.</br>

<br>3 Comenzaron a decirse unos a otros: &laquo;Vamos a hacer ladrillos y endurecerlos con fuego&raquo;. (En esa regi&oacute;n, se usaban ladrillos en lugar de piedra y la brea se usaba como mezcla).</br>

<br>4 Entonces dijeron: &laquo;Vamos, construyamos una gran ciudad para nosotros con una torre que llegue hasta el cielo. Eso nos har&aacute; famosos y evitar&aacute; que nos dispersemos por todo el mundo&raquo;.</br>

<br>5 Pero el Se&ntilde;or descendi&oacute; para ver la ciudad y la torre que estaban construyendo,</br>

<br>6 y dijo: &laquo;&iexcl;Miren! La gente est&aacute; unida, y todos hablan el mismo idioma. Despu&eacute;s de esto, &iexcl;nada de lo que se propongan hacer les ser&aacute; imposible!</br>

<br>7 Vamos a bajar a confundirlos con diferentes idiomas; as&iacute; no podr&aacute;n entenderse unos a otros&raquo;.</br>

<br>8 De esa manera, el Se&ntilde;or los dispers&oacute; por todo el mundo, y ellos dejaron de construir la ciudad.</br>

<br>9 Por eso la ciudad se llam&oacute; Babel, porque fue all&iacute; donde el Se&ntilde;or confundi&oacute; a la gente con distintos idiomas. As&iacute; los dispers&oacute; por todo el mundo.</br>

<br><i><font color="#CCCCFF">*L&iacute;nea de descendencia desde Sem hasta Abram*</font></i></br>
<br>10 Este es el relato de la familia de Sem.Dos a&ntilde;os despu&eacute;s del gran diluvio, cuando Sem ten&iacute;a cien a&ntilde;os de edad, tuvo a su hijo Arfaxad.</br>

<br>11 Despu&eacute;s del nacimiento de Arfaxad, Sem vivi&oacute; quinientos a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>12 Cuando Arfaxad ten&iacute;a treinta y cinco a&ntilde;os de edad, tuvo a su hijo Sala.</br>

<br>13 Despu&eacute;s del nacimiento de Sala, Arfaxad vivi&oacute; cuatrocientos tres a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>14 Cuando Sala ten&iacute;a treinta a&ntilde;os de edad, tuvo a su hijo Heber.</br>

<br>15 Despu&eacute;s del nacimiento de Heber, Sala vivi&oacute; cuatrocientos tres a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>16 Cuando Heber ten&iacute;a treinta y cuatro a&ntilde;os de edad, tuvo a su hijo Peleg.</br>

<br>17 Despu&eacute;s del nacimiento de Peleg, Heber vivi&oacute; cuatrocientos treinta a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>18 Cuando Peleg ten&iacute;a treinta a&ntilde;os de edad, tuvo a su hijo Reu.</br>

<br>19 Despu&eacute;s del nacimiento de Reu, Peleg vivi&oacute; doscientos nueve a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>20 Cuando Reu ten&iacute;a treinta y dos a&ntilde;os de edad, tuvo a su hijo Serug.</br>

<br>21 Despu&eacute;s del nacimiento de Serug, Reu vivi&oacute; doscientos siete a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>22 Cuando Serug ten&iacute;a treinta a&ntilde;os de edad, tuvo a su hijo Nacor.</br>

<br>23 Despu&eacute;s del nacimiento de Nacor, Serug vivi&oacute; doscientos a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>24 Cuando Nacor ten&iacute;a veintinueve a&ntilde;os de edad, tuvo a su hijo Tar&eacute;.</br>

<br>25 Despu&eacute;s del nacimiento de Tar&eacute;, Nacor vivi&oacute; ciento diecinueve a&ntilde;os m&aacute;s y tuvo otros hijos e hijas.</br>

<br>26 Despu&eacute;s de que Tar&eacute; cumpliera setenta a&ntilde;os de edad, tuvo a Abram, a Nacor y a Har&aacute;n.</br>

<br><i><font color="#CCCCFF">*La familia de Tar&eacute;*</font></i></br>
<br>27 Este es el relato de la familia de Tar&eacute;. Tar&eacute; fue el padre de Abram, Nacor y Har&aacute;n; y Har&aacute;n fue el padre de Lot.</br>

<br>28 Pero Har&aacute;n muri&oacute; en Ur de los caldeos &mdash;su tierra natal&mdash; mientras su padre Tar&eacute; a&uacute;n viv&iacute;a.</br>

<br>29 Durante ese tiempo, tanto Abram como Nacor se casaron. El nombre de la esposa de Abram era Sarai, y el nombre de la esposa de Nacor era Milca. (Milca y su hermana Isca eran hijas de Har&aacute;n, el hermano de Nacor).</br>

<br>30 Pero Sarai no pod&iacute;a quedar embarazada y no ten&iacute;a hijos.</br>

<br>31 Cierto d&iacute;a, Tar&eacute; tom&oacute; a su hijo Abram, a su nuera Sarai (la esposa de su hijo Abram) y a su nieto Lot (el hijo de su hijo Har&aacute;n) y salieron de Ur de los caldeos. Tar&eacute; se dirig&iacute;a a la tierra de Cana&aacute;n, pero se detuvieron en Har&aacute;n y se establecieron all&iacute;.</br>

<br>32 Tar&eacute; vivi&oacute; doscientos cinco a&ntilde;os y muri&oacute; mientras a&uacute;n estaba en Har&aacute;n.</br>


	
	  
<br>&nbsp;</br>
<br>    Lectura del final del día 1</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>