<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 20 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day20-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 20 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1Cr. 9,35-10, / 1Sam. 17,-21, / Sal. 59,56,34, / 1Sam. 22, / Sal. 52, / 1Sam. 23, / Sal. 63, / 1Sam. 24, / Sal. 57,142, / Sal. 54, / 1Sam. 25,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas, 9,35.-10,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 9:35.</font></br></strong>
<br><i><font color="#CCCCFF">*El &aacute;rbol geneal&oacute;gico de la familia de Sa&uacute;l*</font></i></br>
<br>35 Jeiel (el padre de Gaba&oacute;n) viv&iacute;a en la ciudad de Gaba&oacute;n. El nombre de su esposa era Maaca,</br>

<br>36 y su hijo mayor se llamaba Abd&oacute;n. Los dem&aacute;s hijos de Jehiel fueron: Zur, Cis, Baal, Ner, Nadab,</br>

<br>37 Gedor, Ah&iacute;o, Zacar&iacute;as y Miclot.</br>

<br>38 Miclot fue el padre de Simeam. Todas estas familias viv&iacute;an unas cerca de otras en Jerusal&eacute;n.</br>

<br>39 Ner fue el padre de Cis.Cis fue el padre de Sa&uacute;l.Sa&uacute;l fue padre de Jonat&aacute;n, Malquis&uacute;a, Abinadab y Es-baal.</br>

<br>40 Jonat&aacute;n fue el padre de Merib-baal.Merib-baal fue el padre de Mica&iacute;a.</br>

<br>41 Los hijos de Mica&iacute;a fueron: Pit&oacute;n, Melec, Tarea y Acaz.</br>

<br>42 Acaz fue el padre de Jada.Jada fue el padre de Alemet, Azmavet y Zimri.Zimri fue el padre de Mosa.</br>

<br>43 Mosa fue el padre de Bina.Refa&iacute;as fue el hijo de Bina.Elasa fue el hijo de Refa&iacute;as.Azel fue el hijo de Elasa.</br>

<br>44 Azel tuvo seis hijos, cuyos nombres fueron Azricam, Bocru, Ismael, Sear&iacute;as, Obad&iacute;as y Han&aacute;n. Estos fueron los hijos de Azel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte del rey Sa&uacute;l*</font></i></br>
<br>1 Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa.</br>

<br>2 Los filisteos cercaron a Sa&uacute;l y a sus hijos, y mataron a tres de ellos: Jonat&aacute;n, Abinadab y Malquis&uacute;a.</br>

<br>3 La batalla se intensific&oacute; cerca de Sa&uacute;l, y los arqueros filisteos lo alcanzaron y lo hirieron.</br>

<br>4 Con gemidos, Sa&uacute;l le dijo a su escudero: &laquo;Toma tu espada y m&aacute;tame antes de que estos filisteos paganos lleguen para burlarse de m&iacute; y torturarme&raquo;.Pero su escudero ten&iacute;a miedo y no quiso hacerlo. Entonces Sa&uacute;l tom&oacute; su propia espada y se ech&oacute; sobre ella.</br>

<br>5 Cuando su escudero vio que Sa&uacute;l estaba muerto, se ech&oacute; sobre su propia espada y muri&oacute;.</br>

<br>6 As&iacute; que Sa&uacute;l y sus tres hijos murieron all&iacute; juntos, y su dinast&iacute;a lleg&oacute; a su fin.</br>

<br>7 Cuando los israelitas que estaban en el valle de Jezreel vieron que su ej&eacute;rcito hab&iacute;a huido y que Sa&uacute;l y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades.</br>

<br>8 Al d&iacute;a siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Sa&uacute;l y de sus hijos en el monte Gilboa.</br>

<br>9 Entonces le quitaron la armadura a Sa&uacute;l y le cortaron la cabeza. Luego proclamaron las buenas noticias de la muerte de Sa&uacute;l ante sus &iacute;dolos y a la gente en toda la tierra de Filistea.</br>

<br>10 Pusieron su armadura en el templo de sus dioses y colgaron su cabeza en el templo de Dag&oacute;n.</br>

<br>11 Cuando el pueblo de Jabes de Galaad se enter&oacute; de todo lo que los filisteos le hab&iacute;an hecho a Sa&uacute;l,</br>

<br>12 todos los valientes guerreros llevaron los cuerpos de Sa&uacute;l y sus hijos de regreso a Jabes. Luego enterraron sus huesos debajo del gran &aacute;rbol en Jabes y ayunaron por siete d&iacute;as.</br>

<br>13 De manera que Sa&uacute;l muri&oacute; porque fue infiel al Se&ntilde;or. No obedeci&oacute; el mandato del Se&ntilde;or e incluso consult&oacute; a una m&eacute;dium</br>

<br>14 en lugar de buscar la direcci&oacute;n del Se&ntilde;or. As&iacute; que el Se&ntilde;or le quit&oacute; la vida y le entreg&oacute; el reino a David, hijo de Isa&iacute;.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 17,- 21,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 17,</font></br></strong>
<br><i><font color="#CCCCFF">*Goliat desaf&iacute;a a los israelitas*</font></i></br>
<br>1 Los filisteos reunieron su ej&eacute;rcito para la batalla y acamparon en Efes-damim, que queda entre Soco en Jud&aacute; y Azeca.</br>

<br>2 Sa&uacute;l respondi&oacute; reuniendo a las tropas israelitas cerca del valle de Ela.</br>

<br>3 De modo que los filisteos y los israelitas quedaron frente a frente en montes opuestos, separados por el valle.</br>

<br>4 Luego Goliat, un campe&oacute;n filisteo de Gat, sali&oacute; de entre las filas de los filisteos para enfrentarse a las fuerzas de Israel. &iexcl;Med&iacute;a casi tres metros de altura!</br>

<br>5 Llevaba un casco de bronce y su cota de malla, hecha de bronce, pesaba cincuenta y siete kilos.</br>

<br>6 Tambi&eacute;n ten&iacute;a puestos protectores de bronce en las piernas y llevaba una jabalina de bronce sobre el hombro.</br>

<br>7 El asta de su lanza era tan pesada y gruesa como un rodillo de telar, con una punta de hierro que pesaba casi siete kilos. Su escudero iba delante de &eacute;l.</br>

<br>8 Entonces Goliat se detuvo y grit&oacute; mof&aacute;ndose de los israelitas: &laquo;&iquest;Por qu&eacute; salen todos ustedes a pelear? Yo soy el campe&oacute;n filisteo, pero ustedes no son m&aacute;s que siervos de Sa&uacute;l. &iexcl;Elijan a un hombre para que venga aqu&iacute; a pelear conmigo!</br>

<br>9 Si me mata, entonces seremos sus esclavos; pero si yo lo mato a &eacute;l, &iexcl;ustedes ser&aacute;n nuestros esclavos!</br>

<br>10 &iexcl;Hoy desaf&iacute;o a los ej&eacute;rcitos de Israel! &iexcl;Env&iacute;enme a un hombre que me enfrente!&raquo;.</br>

<br>11 Cuando Sa&uacute;l y los israelitas lo escucharon, quedaron aterrados y profundamente perturbados.</br>

<br><i><font color="#CCCCFF">*Isa&iacute; env&iacute;a a David al campamento de Sa&uacute;l*</font></i></br>
<br>12 Ahora bien, David era hijo de un hombre llamado Isa&iacute;, un efrateo de Bel&eacute;n, en la tierra de Jud&aacute;. En ese tiempo Isa&iacute; era anciano y ten&iacute;a ocho hijos.</br>

<br>13 Sus tres hijos mayores &mdash;Eliab, Abinadab y Simea&mdash; ya se hab&iacute;an unido al ej&eacute;rcito de Sa&uacute;l para pelear contra los filisteos.</br>

<br>14 David era el menor de los hijos. Sus tres hermanos mayores se quedaron con el ej&eacute;rcito de Sa&uacute;l,</br>

<br>15 pero David iba y ven&iacute;a para ayudar a su padre con las ovejas en Bel&eacute;n.</br>

<br>16 Durante cuarenta d&iacute;as, cada ma&ntilde;ana y cada tarde, el campe&oacute;n filisteo se paseaba d&aacute;ndose aires delante del ej&eacute;rcito israelita.</br>

<br>17 Un d&iacute;a, Isa&iacute; le dijo a David: &laquo;Toma esta canasta de grano tostado y estos diez panes, y ll&eacute;vaselos de prisa a tus hermanos.</br>

<br>18 Y dale estos diez pedazos de queso a su capit&aacute;n. Averigua c&oacute;mo est&aacute;n tus hermanos y tr&aacute;eme un informe de c&oacute;mo les va&raquo;.</br>

<br>19 Los hermanos de David estaban con Sa&uacute;l y el ej&eacute;rcito israelita en el valle de Ela, peleando contra los filisteos.</br>

<br>20 As&iacute; que temprano a la ma&ntilde;ana siguiente, David dej&oacute; las ovejas al cuidado de otro pastor y sali&oacute; con los regalos, como Isa&iacute; le hab&iacute;a indicado. Lleg&oacute; al campamento justo cuando el ej&eacute;rcito de Israel sal&iacute;a al campo de batalla dando gritos de guerra.</br>

<br>21 Poco tiempo despu&eacute;s las fuerzas israelitas y filisteas quedaron frente a frente, ej&eacute;rcito contra ej&eacute;rcito.</br>

<br>22 David dej&oacute; sus cosas con el hombre que guardaba las provisiones y se apresur&oacute; a ir hacia las filas para saludar a sus hermanos.</br>

<br>23 Mientras hablaba con ellos, Goliat, el campe&oacute;n filisteo de Gat, sali&oacute; de entre las tropas filisteas. En ese momento, David lo escuch&oacute; gritar sus ya acostumbradas burlas al ej&eacute;rcito de Israel.</br>

<br>24 Tan pronto como las tropas israelitas lo vieron, comenzaron a huir espantadas.</br>

<br>25 &mdash;&iquest;Ya vieron al gigante? &mdash;preguntaban los hombres&mdash;. Sale cada d&iacute;a a desafiar a Israel. El rey ha ofrecido una enorme recompensa a cualquiera que lo mate. &iexcl;A ese hombre le dar&aacute; una de sus hijas como esposa y toda su familia quedar&aacute; exonerada de pagar impuestos!</br>

<br>26 David les pregunt&oacute; a los soldados que estaban cerca de &eacute;l:&mdash;&iquest;Qu&eacute; recibir&aacute; el hombre que mate al filisteo y ponga fin a su desaf&iacute;o contra Israel? Y a fin de cuentas, &iquest;qui&eacute;n es este filisteo pagano, al que se le permite desafiar a los ej&eacute;rcitos del Dios viviente?</br>

<br>27 Estos hombres le dieron a David la misma respuesta. Le dijeron:&mdash;Efectivamente, esa es la recompensa por matarlo.</br>

<br>28 Pero cuando Eliab, el hermano mayor de David, lo oy&oacute; hablar con los hombres, se enoj&oacute;.&mdash;&iquest;Qu&eacute; est&aacute;s haciendo aqu&iacute;? &mdash;le reclam&oacute;&mdash;. &iquest;Qu&eacute; pas&oacute; con esas pocas ovejas que se supone que deber&iacute;as estar cuidando? Conozco tu orgullo y tu enga&ntilde;o. &iexcl;Solo quieres ver la batalla!</br>

<br>29 &mdash;&iquest;Qu&eacute; hice ahora? &mdash;contest&oacute; David&mdash;. &iexcl;Solo hac&iacute;a una pregunta!</br>

<br>30 Entonces camin&oacute; hacia otros y les pregunt&oacute; lo mismo, y recibi&oacute; la misma respuesta.</br>

<br>31 Entonces le contaron a Sa&uacute;l la pregunta de David, y el rey mand&oacute; llamarlo.</br>

<br><i><font color="#CCCCFF">*David mata a Goliat*</font></i></br>
<br>32 &mdash;No te preocupes por este filisteo &mdash;le dijo David a Sa&uacute;l&mdash;. &iexcl;Yo ir&eacute; a pelear contra &eacute;l!</br>

<br>33 &mdash;&iexcl;No seas rid&iacute;culo! &mdash;respondi&oacute; Sa&uacute;l&mdash;. &iexcl;No hay forma de que t&uacute; puedas pelear contra ese filisteo y ganarle! Eres tan solo un muchacho, y &eacute;l ha sido un hombre de guerra desde su juventud.</br>

<br>34 Pero David insisti&oacute;:&mdash;He estado cuidando las ovejas y las cabras de mi padre. Cuando un le&oacute;n o un oso viene para robar un cordero del reba&ntilde;o,</br>

<br>35 yo lo persigo con un palo y rescato el cordero de su boca. Si el animal me ataca, lo tomo de la quijada y lo golpeo hasta matarlo.</br>

<br>36 Lo he hecho con leones y con osos, y lo har&eacute; tambi&eacute;n con este filisteo pagano, &iexcl;porque ha desafiado a los ej&eacute;rcitos del Dios viviente!</br>

<br>37 &iexcl;El mismo Se&ntilde;or que me rescat&oacute; de las garras del le&oacute;n y del oso me rescatar&aacute; de este filisteo!As&iacute; que Sa&uacute;l por fin accedi&oacute;:&mdash;Est&aacute; bien, adelante. &iexcl;Y que el Se&ntilde;or est&eacute; contigo!</br>

<br>38 Despu&eacute;s Sa&uacute;l le dio a David su propia armadura: un casco de bronce y una cota de malla.</br>

<br>39 David se los puso, se ci&ntilde;&oacute; la espada y prob&oacute; dar unos pasos porque nunca antes se hab&iacute;a vestido con algo semejante.&mdash;No puedo andar con todo esto &mdash;le dijo a Sa&uacute;l&mdash;. No estoy acostumbrado a usarlo.As&iacute; que David se lo quit&oacute;.</br>

<br>40 Tom&oacute; cinco piedras lisas de un arroyo y las meti&oacute; en su bolsa de pastor. Luego, armado &uacute;nicamente con su vara de pastor y su honda, comenz&oacute; a cruzar el valle para luchar contra el filisteo.</br>

<br>41 Goliat caminaba hacia David con su escudero delante de &eacute;l,</br>

<br>42 mirando con desd&eacute;n al muchacho de mejillas sonrosadas.</br>

<br>43 &mdash;&iquest;Soy acaso un perro &mdash;le rugi&oacute; a David&mdash; para que vengas contra m&iacute; con un palo?Y maldijo a David en nombre de sus dioses.</br>

<br>44 &mdash;&iexcl;Ven aqu&iacute;, y les dar&eacute; tu carne a las aves y a los animales salvajes! &mdash;grit&oacute; Goliat.</br>

<br>45 David le respondi&oacute; al filisteo:&mdash;T&uacute; vienes contra m&iacute; con espada, lanza y jabalina, pero yo vengo contra ti en nombre del Se&ntilde;or de los Ej&eacute;rcitos Celestiales, el Dios de los ej&eacute;rcitos de Israel, a quien t&uacute; has desafiado.</br>

<br>46 Hoy el Se&ntilde;or te conquistar&aacute;, y yo te matar&eacute; y te cortar&eacute; la cabeza. Y luego dar&eacute; los cad&aacute;veres de tus hombres a las aves y a los animales salvajes, &iexcl;y todo el mundo sabr&aacute; que hay un Dios en Israel!</br>

<br>47 Todos los que est&aacute;n aqu&iacute; reunidos sabr&aacute;n que el Se&ntilde;or rescata a su pueblo, pero no con espada ni con lanza. &iexcl;Esta es la batalla del Se&ntilde;or, y los entregar&aacute; a ustedes en nuestras manos!</br>

<br>48 Cuando Goliat se acerc&oacute; para atacarlo, David fue corriendo para enfrentarse con &eacute;l.</br>

<br>49 Meti&oacute; la mano en su bolsa de pastor, sac&oacute; una piedra, la lanz&oacute; con su honda y golpe&oacute; al filisteo en la frente. La piedra se le incrust&oacute; all&iacute; y Goliat se tambale&oacute; y cay&oacute; de cara al suelo.</br>

<br>50 As&iacute; David triunf&oacute; sobre el filisteo con solo una honda y una piedra, porque no ten&iacute;a espada.</br>

<br>51 Despu&eacute;s David corri&oacute; y sac&oacute; de su vaina la espada de Goliat y la us&oacute; para matarlo y cortarle la cabeza.Cuando los filisteos vieron que su campe&oacute;n estaba muerto, se dieron la vuelta y huyeron.</br>

<br><i><font color="#CCCCFF">*Israel derrota a los filisteos*</font></i></br>
<br>52 As&iacute; que los hombres de Israel y Jud&aacute; dieron un gran grito de triunfo y corrieron tras los filisteos, persigui&eacute;ndolos tan lejos como Gat y hasta las puertas de Ecr&oacute;n. Los cuerpos de los filisteos muertos y heridos estuvieron esparcidos a lo largo del camino de Saaraim, hasta Gat y Ecr&oacute;n.</br>

<br>53 Luego el ej&eacute;rcito de Israel regres&oacute; y saque&oacute; el campamento abandonado de los filisteos.</br>

<br>54 (David llev&oacute; la cabeza del filisteo a Jerusal&eacute;n, pero guard&oacute; la armadura en su propia carpa).</br>

<br>55 Al observar a David pelear contra el filisteo, Sa&uacute;l le pregunt&oacute; a Abner, el comandante de su ej&eacute;rcito:&mdash;Abner, &iquest;qui&eacute;n es el padre de este muchacho?&mdash;En realidad no lo s&eacute; &mdash;declar&oacute; Abner.</br>

<br>56 &mdash;Bueno, &iexcl;averigua qui&eacute;n es! &mdash;le dijo el rey.</br>

<br>57 Tan pronto como David regres&oacute; de matar a Goliat, Abner lo llev&oacute; ante Sa&uacute;l con la cabeza del filisteo todav&iacute;a en la mano.</br>

<br>58 &mdash;Dime qui&eacute;n es tu padre, muchacho &mdash;le dijo Sa&uacute;l.&mdash;Su nombre es Isa&iacute;, y vivimos en Bel&eacute;n &mdash;contest&oacute; David.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l tiene celos de David*</font></i></br>
<br>1 Despu&eacute;s de que David termin&oacute; de hablar con Sa&uacute;l, conoci&oacute; a Jonat&aacute;n, el hijo del rey. De inmediato se cre&oacute; un v&iacute;nculo entre ellos, pues Jonat&aacute;n am&oacute; a David como a s&iacute; mismo.</br>

<br>2 A partir de ese d&iacute;a Sa&uacute;l mantuvo a David con &eacute;l y no lo dejaba volver a su casa.</br>

<br>3 Jonat&aacute;n hizo un pacto solemne con David, porque lo amaba tanto como a s&iacute; mismo.</br>

<br>4 Para sellar el pacto quit&oacute; su manto y se lo dio a David junto con su t&uacute;nica, su espada, su arco y su cintur&oacute;n.</br>

<br>5 Todo lo que Sa&uacute;l le ped&iacute;a a David que hiciera, &eacute;l lo hac&iacute;a con &eacute;xito. Como resultado, Sa&uacute;l lo hizo comandante sobre los hombres de guerra, un nombramiento que fue bien recibido tanto por el pueblo como por los oficiales de Sa&uacute;l.</br>

<br>6 Cuando el ej&eacute;rcito de Israel regresaba triunfante despu&eacute;s que David mat&oacute; al filisteo, mujeres de todas las ciudades de Israel salieron para recibir al rey Sa&uacute;l. Cantaron y danzaron de alegr&iacute;a con panderetas y c&iacute;mbalos.</br>

<br>7 Este era su canto:&laquo;Sa&uacute;l mat&oacute; a sus miles,&iexcl;y David, a sus diez miles!&raquo;.</br>

<br>8 Esto hizo que Sa&uacute;l se enojara mucho. &laquo;&iquest;Qu&eacute; es esto? &mdash;dijo&mdash;. Le dan cr&eacute;dito a David por diez miles y a m&iacute; s&oacute;lo por miles. &iexcl;Solo falta que lo hagan su rey!&raquo;.</br>

<br>9 Desde ese momento Sa&uacute;l mir&oacute; con recelo a David.</br>

<br>10 Al d&iacute;a siguiente, un esp&iacute;ritu atormentador de parte de Dios abrum&oacute; a Sa&uacute;l, y comenz&oacute; a desvariar como un loco en su casa. David tocaba el arpa, tal como lo hac&iacute;a cada d&iacute;a. Pero Sa&uacute;l ten&iacute;a una lanza en la mano,</br>

<br>11 y de repente se la arroj&oacute; a David, tratando de clavarlo en la pared, pero David lo esquiv&oacute; dos veces.</br>

<br>12 Despu&eacute;s Sa&uacute;l ten&iacute;a miedo de David porque el Se&ntilde;or estaba con David pero se hab&iacute;a apartado de &eacute;l.</br>

<br>13 Finalmente lo ech&oacute; de su presencia y lo nombr&oacute; comandante sobre mil hombres, y David dirig&iacute;a fielmente a las tropas en batalla.</br>

<br>14 David sigui&oacute; teniendo &eacute;xito en todo lo que hac&iacute;a porque el Se&ntilde;or estaba con &eacute;l.</br>

<br>15 Cuando Sa&uacute;l reconoci&oacute; esto, le tuvo a&uacute;n m&aacute;s miedo.</br>

<br>16 Pero todos en Israel y en Jud&aacute; amaban a David porque ten&iacute;a tanto &eacute;xito al dirigir a sus tropas en batalla.</br>

<br><i><font color="#CCCCFF">*David se casa con la hija de Sa&uacute;l*</font></i></br>
<br>17 Cierto d&iacute;a, Sa&uacute;l le dijo a David:&mdash;Estoy listo para darte a mi hija mayor, Merab, por esposa. Pero antes deber&aacute;s demostrar que eres un guerrero de verdad al pelear las batallas del Se&ntilde;or.Pues Sa&uacute;l pens&oacute;: &laquo;Voy a enviar a David contra los filisteos y dejar que ellos lo maten, en vez de hacerlo yo mismo&raquo;.</br>

<br>18 &mdash;&iquest;Qui&eacute;n soy yo, y qui&eacute;n es mi familia en Israel para que yo sea el yerno del rey? &mdash;exclam&oacute; David&mdash;. &iexcl;La familia de mi padre no es nadie!</br>

<br>19 As&iacute; que, cuando lleg&oacute; el momento para que Sa&uacute;l le diera su hija Merab en matrimonio a David, Sa&uacute;l se la dio a Adriel, un hombre de Mehola.</br>

<br>20 Mientras tanto, Mical, otra hija de Sa&uacute;l, se hab&iacute;a enamorado de David, y cuando Sa&uacute;l se enter&oacute; se puso contento.</br>

<br>21 &laquo;&iexcl;Me da otra oportunidad para que los filisteos lo maten!&raquo;, se dijo Sa&uacute;l a s&iacute; mismo; pero a David le dijo:&mdash;Hoy tienes una segunda oportunidad para llegar a ser mi yerno.</br>

<br>22 Despu&eacute;s Sa&uacute;l instruy&oacute; a sus siervos para que le dijeran a David: &laquo;El rey te aprecia mucho, al igual que nosotros. &iquest;Por qu&eacute; no aceptas lo que el rey te ofrece y te conviertes en su yerno?&raquo;.</br>

<br>23 Cuando los hombres de Sa&uacute;l le dijeron estas cosas a David, &eacute;l respondi&oacute;: &laquo;&iquest;C&oacute;mo puede un hombre pobre y de familia humilde reunir la dote por la hija de un rey?&raquo;.</br>

<br>24 Cuando los hombres de Sa&uacute;l le informaron al rey,</br>

<br>25 &eacute;l les dijo: &laquo;D&iacute;ganle a David que lo &uacute;nico que quiero por dote son los prepucios de cien filisteos. Vengarme de mis enemigos es todo lo que realmente quiero&raquo;. Pero lo que Sa&uacute;l ten&iacute;a en mente era que mataran a David en la pelea.</br>

<br>26 David estuvo encantado de aceptar la oferta. Antes de que se cumpliera la fecha l&iacute;mite,</br>

<br>27 &eacute;l y sus hombres salieron y mataron a doscientos filisteos. As&iacute; que David cumpli&oacute; con el requisito del rey entreg&aacute;ndole los prepucios de ellos. Entonces Sa&uacute;l le entreg&oacute; a su hija Mical por esposa.</br>

<br>28 Cuando Sa&uacute;l se dio cuenta de que el Se&ntilde;or estaba con David, y cu&aacute;nto su hija Mical lo amaba,</br>

<br>29 le tuvo a&uacute;n m&aacute;s miedo y qued&oacute; como enemigo de David por el resto de su vida.</br>

<br>30 Cada vez que los comandantes filisteos atacaban, David ten&iacute;a m&aacute;s &eacute;xito en contra de ellos que todos los dem&aacute;s oficiales de Sa&uacute;l; por eso el nombre de David lleg&oacute; a ser muy famoso.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l intenta matar a David*</font></i></br>
<br>1 Sa&uacute;l les dijo a sus siervos y a su hijo Jonat&aacute;n que asesinaran a David; pero Jonat&aacute;n, debido a su profundo cari&ntilde;o por David,</br>

<br>2 le cont&oacute; acerca de los planes de su padre. &laquo;Ma&ntilde;ana por la ma&ntilde;ana &mdash;lo previno&mdash;, deber&aacute;s encontrar un lugar donde esconderte en el campo.</br>

<br>3 Yo le pedir&eacute; a mi padre que vaya all&iacute; conmigo y le hablar&eacute; de ti. Luego te informar&eacute; todo lo que pueda averiguar&raquo;.</br>

<br>4 A la ma&ntilde;ana siguiente, Jonat&aacute;n habl&oacute; con su padre acerca de David, dici&eacute;ndole muchas cosas buenas de &eacute;l.&mdash;El rey no debe pecar contra su siervo David &mdash;le dijo Jonat&aacute;n&mdash;. &Eacute;l nunca ha hecho nada para da&ntilde;arte. Siempre te ha ayudado en todo lo que ha podido.</br>

<br>5 &iquest;Te has olvidado de aquella vez cuando arriesg&oacute; su vida para matar al gigante filisteo y de c&oacute;mo el Se&ntilde;or le dio, como resultado, una gran victoria a Israel? Ciertamente estabas muy contento en aquel entonces. &iquest;Por qu&eacute; habr&iacute;as de matar a un hombre inocente como David? &iexcl;No hay ning&uacute;n motivo en absoluto!</br>

<br>6 As&iacute; que Sa&uacute;l escuch&oacute; a Jonat&aacute;n y jur&oacute;:&mdash;Tan cierto como que el Se&ntilde;or vive, David no ser&aacute; muerto.</br>

<br>7 Despu&eacute;s Jonat&aacute;n llam&oacute; a David y le cont&oacute; lo que hab&iacute;a sucedido. Luego lo llev&oacute; ante Sa&uacute;l, y David sirvi&oacute; en la corte igual que antes.</br>

<br>8 Entonces la guerra se desat&oacute; nuevamente, y David dirigi&oacute; a sus tropas contra los filisteos. Los atac&oacute; con tanta furia que todos huyeron.</br>

<br>9 Pero cierto d&iacute;a, cuando Sa&uacute;l estaba sentado en su casa con una lanza en la mano, de repente el esp&iacute;ritu atormentador de parte del Se&ntilde;or vino sobre &eacute;l como antes. Mientras David tocaba el arpa,</br>

<br>10 Sa&uacute;l le arroj&oacute; su lanza, pero David la esquiv&oacute; y, dejando la lanza clavada en la pared, huy&oacute; y escap&oacute; en medio de la noche.</br>

<br><i><font color="#CCCCFF">*Mical salva la vida de David*</font></i></br>
<br>11 Entonces Sa&uacute;l mand&oacute; tropas para que vigilaran la casa de David. Se les dio la orden de que mataran a David cuando saliera a la ma&ntilde;ana siguiente, pero Mical, la esposa de David, le advirti&oacute;: &laquo;Si no te escapas esta noche, te matar&aacute;n por la ma&ntilde;ana&raquo;.</br>

<br>12 As&iacute; que ella lo ayud&oacute; a salir por una ventana, y &eacute;l huy&oacute; y escap&oacute;.</br>

<br>13 Luego ella tom&oacute; un &iacute;dolo y lo puso en la cama de su esposo, lo cubri&oacute; con mantas y puso un coj&iacute;n de pelo de cabra sobre la cabeza.</br>

<br>14 Cuando las tropas llegaron para arrestar a David, ella les dijo que estaba enfermo y que no pod&iacute;a levantarse de la cama.</br>

<br>15 Pero Sa&uacute;l envi&oacute; a las tropas de nuevo para prender a David y les orden&oacute;: &laquo;&iexcl;Tr&aacute;iganmelo con cama y todo para que lo mate!&raquo;.</br>

<br>16 Pero cuando llegaron para llevarse a David, descubrieron que lo que estaba en la cama era solo un &iacute;dolo con un coj&iacute;n de pelo de cabra en la cabeza.</br>

<br>17 &mdash;&iquest;Por qu&eacute; me traicionaste as&iacute; y dejaste escapar a mi enemigo? &mdash;le reproch&oacute; Sa&uacute;l a Mical.&mdash;Tuve que hacerlo &mdash;contest&oacute; ella&mdash;. Me amenaz&oacute; con matarme si no lo ayudaba.</br>

<br>18 As&iacute; que David escap&oacute; y fue a Ram&aacute; para ver a Samuel, y le cont&oacute; todo lo que Sa&uacute;l le hab&iacute;a hecho. Entonces Samuel llev&oacute; a David a vivir con &eacute;l en Naiot.</br>

<br>19 Cuando Sa&uacute;l se enter&oacute; de que David estaba en Naiot de Ram&aacute;,</br>

<br>20 envi&oacute; tropas para capturarlo. Pero cuando llegaron y vieron que Samuel dirig&iacute;a a un grupo de profetas que estaban profetizando, el Esp&iacute;ritu de Dios vino sobre los hombres de Sa&uacute;l y ellos tambi&eacute;n comenzaron a profetizar.</br>

<br>21 Cuando Sa&uacute;l se enter&oacute; de lo que hab&iacute;a pasado, envi&oacute; a otras tropas, &iexcl;pero ellos tambi&eacute;n profetizaron! Lo mismo sucedi&oacute; por tercera vez.</br>

<br>22 Finalmente, Sa&uacute;l mismo fue a Ram&aacute; y lleg&oacute; al gran pozo en Sec&uacute;.&mdash;&iquest;D&oacute;nde est&aacute;n Samuel y David? &mdash;pregunt&oacute;.&mdash;Est&aacute;n en Naiot de Ram&aacute; &mdash;le inform&oacute; alguien.</br>

<br>23 Pero camino a Naiot de Ram&aacute;, el Esp&iacute;ritu de Dios vino incluso sobre Sa&uacute;l, &iexcl;y &eacute;l tambi&eacute;n comenz&oacute; a profetizar por todo el camino hasta Naiot!</br>

<br>24 Se quit&oacute; la ropa a tirones y qued&oacute; desnudo acostado sobre el suelo todo el d&iacute;a y toda la noche, profetizando en presencia de Samuel. La gente que lo vio exclam&oacute;: &laquo;&iquest;Qu&eacute;? &iquest;Hasta Sa&uacute;l es profeta?&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Jonat&aacute;n ayuda a David*</font></i></br>
<br>1 En ese momento David huy&oacute; de Naiot de Ram&aacute; y encontr&oacute; a Jonat&aacute;n.&mdash;&iquest;Qu&eacute; he hecho? &mdash;exclam&oacute;&mdash;. &iquest;Cu&aacute;l es mi delito? &iquest;C&oacute;mo ofend&iacute; a tu padre para que est&eacute; tan decidido a matarme?</br>

<br>2 &mdash;&iexcl;No es cierto! &mdash;contest&oacute; Jonat&aacute;n&mdash;. No vas a morir. Mi padre siempre me cuenta todo lo que piensa hacer, aun las cosas m&aacute;s peque&ntilde;as. S&eacute; que mi padre no me ocultar&iacute;a algo como esto. &iexcl;Sencillamente no es cierto!</br>

<br>3 Entonces David hizo un juramento delante de Jonat&aacute;n y le dijo:&mdash;Tu padre sabe perfectamente bien acerca de nuestra amistad, por lo tanto, se dijo a s&iacute; mismo: &ldquo;No le dir&eacute; nada a Jonat&aacute;n, &iquest;para qu&eacute; lastimarlo?&rdquo;. &iexcl;Pero te juro que estoy a solo un paso de la muerte! &iexcl;Te lo juro por el Se&ntilde;or y por tu propia alma!</br>

<br>4 &mdash;Dime c&oacute;mo puedo ayudarte &mdash;exclam&oacute; Jonat&aacute;n.</br>

<br>5 &mdash;Ma&ntilde;ana celebraremos el festival de luna nueva &mdash;respondi&oacute; David&mdash;. Siempre he comido con el rey en esa ocasi&oacute;n, pero ma&ntilde;ana me esconder&eacute; en el campo y me quedar&eacute; all&iacute; hasta la tarde del tercer d&iacute;a.</br>

<br>6 Si tu padre pregunta d&oacute;nde estoy, dile que ped&iacute; permiso para ir a mi casa en Bel&eacute;n para un sacrificio anual que celebra mi familia.</br>

<br>7 Si &eacute;l dice: &laquo;&iexcl;Est&aacute; bien!&raquo;, sabr&aacute;s que todo realmente est&aacute; bien; pero si se enoja y pierde los estribos, sabr&aacute;s que est&aacute; decidido a matarme.</br>

<br>8 Mu&eacute;strame la lealtad de quien jur&oacute; ser mi amigo &mdash;porque hicimos un pacto solemne delante del Se&ntilde;or&mdash; o m&aacute;tame t&uacute; mismo si he pecado contra tu padre. &iexcl;Pero te ruego que no me traiciones entreg&aacute;ndome a &eacute;l!</br>

<br>9 &mdash;&iexcl;Jam&aacute;s! &mdash;exclam&oacute; Jonat&aacute;n&mdash;. T&uacute; sabes que si tuviera la menor idea de que mi padre pensara matarte, te lo dir&iacute;a de inmediato.</br>

<br>10 Entonces David le pregunt&oacute;:&mdash;&iquest;C&oacute;mo podr&eacute; saber si tu padre est&aacute; enojado o no?</br>

<br>11 &mdash;Ven al campo conmigo &mdash;le respondi&oacute; Jonat&aacute;n.Entonces salieron juntos al campo</br>

<br>12 y Jonat&aacute;n le dijo a David:&mdash;Te prometo por el Se&ntilde;or, Dios de Israel, que para ma&ntilde;ana a esta hora, o a m&aacute;s tardar, pasado ma&ntilde;ana, hablar&eacute; con mi padre e inmediatamente te har&eacute; saber qu&eacute; piensa acerca de ti. Si &eacute;l habla bien de ti, te lo har&eacute; saber.</br>

<br>13 Pero si est&aacute; enojado y quiere matarte, que el Se&ntilde;or me castigue y aun me mate si no te advierto para que puedas escapar y vivir. Que el Se&ntilde;or est&eacute; contigo como antes estaba con mi padre.</br>

<br>14 Y que t&uacute; me trates con el fiel amor del Se&ntilde;or mientras que yo viva. Pero si muero,</br>

<br>15 trata a mi familia con este fiel amor, aun cuando el Se&ntilde;or elimine a todos tus enemigos de la faz de la tierra.</br>

<br>16 Entonces Jonat&aacute;n hizo un pacto solemne con David diciendo:&mdash;&iexcl;Que el Se&ntilde;or destruya a todos tus enemigos!</br>

<br>17 Y Jonat&aacute;n hizo que David reafirmara su voto de amistad, porque amaba a David tanto como a s&iacute; mismo.</br>

<br>18 Despu&eacute;s Jonat&aacute;n dijo:&mdash;Ma&ntilde;ana celebramos el festival de luna nueva. Te extra&ntilde;ar&aacute;n cuando vean que tu lugar a la mesa est&aacute; desocupado.</br>

<br>19 Pasado ma&ntilde;ana, al atardecer, ve al lugar donde antes te escondiste y espera all&iacute; junto al mont&oacute;n de piedras.</br>

<br>20 Yo saldr&eacute; y disparar&eacute; tres flechas hacia un lado del mont&oacute;n de piedras, como si estuviera dispar&aacute;ndole a un blanco.</br>

<br>21 Enseguida enviar&eacute; a un ni&ntilde;o para que me traiga las flechas. Si oyes que le digo: &ldquo;Est&aacute;n de este lado&rdquo;, entonces sabr&aacute;s, tan cierto como que el Se&ntilde;or vive, que todo est&aacute; bien y que no hay ning&uacute;n problema.</br>

<br>22 Pero si le digo: &ldquo;Ve m&aacute;s lejos, las flechas est&aacute;n m&aacute;s adelante&rdquo;, significar&aacute; que tendr&aacute;s que irte de inmediato, porque es el Se&ntilde;or quien desea que te vayas.</br>

<br>23 Y que el Se&ntilde;or nos haga cumplir las promesas que nos hicimos el uno al otro, porque &eacute;l fue testigo de ellas.</br>

<br>24 Entonces David se escondi&oacute; en el campo. Cuando comenz&oacute; el festival de luna nueva, el rey se sent&oacute; a comer</br>

<br>25 en su lugar de siempre, contra la pared, con Jonat&aacute;n sentado enfrente y Abner a su lado. Pero el lugar de David estaba desocupado.</br>

<br>26 Ese d&iacute;a Sa&uacute;l no dijo nada acerca de ello, pero pens&oacute;: &laquo;Algo debe haber hecho que David quedara ceremonialmente impuro&raquo;.</br>

<br>27 Pero cuando el lugar de David sigui&oacute; desocupado al d&iacute;a siguiente, Sa&uacute;l le pregunt&oacute; a Jonat&aacute;n:&mdash;&iquest;Por qu&eacute; el hijo de Isa&iacute; no vino a comer ni ayer ni hoy?</br>

<br>28 Jonat&aacute;n le contest&oacute;:&mdash;David me rog&oacute; que lo dejara ir a Bel&eacute;n.</br>

<br>29 Me dijo: &ldquo;Por favor, d&eacute;jame ir, porque mi familia celebrar&aacute; un sacrificio. Mi hermano me exigi&oacute; que estuviera presente. As&iacute; que te ruego que me dejes ir a ver a mis hermanos&rdquo;. Por eso no est&aacute; a la mesa del rey.</br>

<br>30 Entonces Sa&uacute;l se puso muy furioso con Jonat&aacute;n.&mdash;&iexcl;T&uacute;, est&uacute;pido hijo de prostituta! &mdash;lo maldijo&mdash;. &iquest;Acaso piensas que no s&eacute; que t&uacute; quieres que &eacute;l sea rey en lugar de ti, para verg&uuml;enza tuya y de tu madre?</br>

<br>31 Mientras ese hijo de Isa&iacute; est&eacute; vivo, jam&aacute;s ser&aacute;s rey. &iexcl;Ahora ve y b&uacute;scalo para que lo mate!</br>

<br>32 &mdash;&iquest;Pero por qu&eacute; tiene que morir? &mdash;le pregunt&oacute; Jonat&aacute;n a su padre&mdash;. &iquest;Qu&eacute; ha hecho?</br>

<br>33 Entonces Sa&uacute;l le arroj&oacute; su lanza a Jonat&aacute;n con la intenci&oacute;n de matarlo. Por fin Jonat&aacute;n se dio cuenta de que su padre realmente hab&iacute;a decidido matar a David.</br>

<br>34 As&iacute; que Jonat&aacute;n dej&oacute; la mesa enfurecido y se neg&oacute; a comer durante ese segundo d&iacute;a del festival, porque estaba destrozado por la vergonzosa conducta de su padre hacia David.</br>

<br>35 A la ma&ntilde;ana siguiente, como hab&iacute;an acordado, Jonat&aacute;n sali&oacute; al campo acompa&ntilde;ado por un muchachito para que le recogiera las flechas.</br>

<br>36 &laquo;Comienza a correr &mdash;le dijo al ni&ntilde;o&mdash; para que puedas encontrar las flechas mientras las voy disparando&raquo;. Entonces el ni&ntilde;o corri&oacute; y Jonat&aacute;n dispar&oacute; una flecha m&aacute;s all&aacute; de donde estaba el muchacho.</br>

<br>37 Cuando el ni&ntilde;o casi llegaba a donde estaba la flecha, Jonat&aacute;n grit&oacute;: &laquo;La flecha est&aacute; m&aacute;s adelante.</br>

<br>38 R&aacute;pido, apres&uacute;rate, no te detengas&raquo;. As&iacute; que con prisa el ni&ntilde;o recogi&oacute; las flechas y regres&oacute; corriendo a su amo.</br>

<br>39 El muchacho, por supuesto, no sospechaba nada; solo Jonat&aacute;n y David entendieron la se&ntilde;al.</br>

<br>40 Despu&eacute;s Jonat&aacute;n le dio su arco y sus flechas al ni&ntilde;o y le dijo que los regresara a la ciudad.</br>

<br>41 En cuanto se fue el ni&ntilde;o, David sali&oacute; de su escondite cerca del mont&oacute;n de piedras y se inclin&oacute; ante Jonat&aacute;n tres veces, rostro en tierra. Mientras se abrazaban y se desped&iacute;an, los dos lloraban, especialmente David.</br>

<br>42 Finalmente, Jonat&aacute;n le dijo a David: &laquo;Ve en paz, porque nos hemos jurado lealtad el uno al otro en el nombre del Se&ntilde;or. &Eacute;l es testigo del v&iacute;nculo que hay entre nosotros y nuestros hijos para siempre&raquo;. Despu&eacute;s David se fue, y Jonat&aacute;n regres&oacute; a la ciudad.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 21,</font></br></strong>
<br>1 David fue a la ciudad de Nob para ver al sacerdote Ahimelec. Cuando Ahimelec lo vio, se puso a temblar.&mdash;&iquest;Por qu&eacute; est&aacute;s solo? &mdash;le pregunt&oacute;&mdash;. &iquest;Por qu&eacute; nadie te acompa&ntilde;a?</br>

<br><i><font color="#CCCCFF">*David huye de Sa&uacute;l*</font></i></br>
<br>2 &mdash;El rey me envi&oacute; en un asunto privado &mdash;dijo David&mdash;. Me pidi&oacute; que no le contara a nadie por qu&eacute; estoy aqu&iacute;. Les dije a mis hombres d&oacute;nde buscarme despu&eacute;s.</br>

<br>3 Ahora bien, &iquest;qu&eacute; hay de comer? Dame cinco panes o cualquier otra cosa que tengas.</br>

<br>4 &mdash;No tenemos nada de pan com&uacute;n &mdash;respondi&oacute; el sacerdote&mdash;. Pero aqu&iacute; est&aacute; el pan sagrado, el cual pueden comer si tus j&oacute;venes no se han acostado con alguna mujer recientemente.</br>

<br>5 &mdash;No te preocupes &mdash;le asegur&oacute; David&mdash;. Nunca permito que mis hombres est&eacute;n con mujeres cuando est&aacute;n en plena campa&ntilde;a. Y ya que se mantienen limpios, aun durante misiones normales, &iexcl;cu&aacute;nto m&aacute;s en esta!</br>

<br>6 Como no hab&iacute;a otro alimento disponible, el sacerdote le dio el pan sagrado: el pan de la Presencia que se pon&iacute;a delante del Se&ntilde;or en el tabern&aacute;culo. Justo en ese d&iacute;a hab&iacute;a sido reemplazado por pan reci&eacute;n horneado.</br>

<br>7 Aquel d&iacute;a estaba all&iacute; Doeg el edomita, jefe de los pastores de Sa&uacute;l, que hab&iacute;a sido detenido delante del Se&ntilde;or.</br>

<br>8 David le pregunt&oacute; a Ahimelec:&mdash;&iquest;Tienes una lanza o una espada? El asunto del rey era tan urgente que &iexcl;ni siquiera me dio tiempo de tomar un arma!</br>

<br>9 &mdash;Solo tengo la espada de Goliat el filisteo, a quien t&uacute; mataste en el valle de Ela &mdash;le contest&oacute; el sacerdote&mdash;. Est&aacute; envuelta en una tela detr&aacute;s del efod. T&oacute;mala si quieres, porque es la &uacute;nica que tengo.&mdash;&iexcl;Esta espada es sin igual &mdash;respondi&oacute; David&mdash;, d&aacute;mela!</br>

<br>10 Entonces David escap&oacute; de Sa&uacute;l y fue donde el rey Aquis de Gat.</br>

<br>11 Pero a los oficiales de Aquis no les agradaba que David estuviera all&iacute;. &laquo;&iquest;No es &eacute;ste David, el rey de la tierra? &mdash;preguntaron&mdash;. &iquest;No es este a quien el pueblo honra con danzas, y canta:&ldquo;Sa&uacute;l mat&oacute; a sus miles,y David, a sus diez miles&rdquo;?&raquo;.</br>

<br>12 David oy&oacute; esos comentarios y tuvo mucho miedo de lo que el rey Aquis de Gat pudiera hacer con &eacute;l.</br>

<br>13 As&iacute; que se hizo pasar por loco, ara&ntilde;ando las puertas y dejando que la saliva escurriera por su barba.</br>

<br>14 Finalmente, el rey Aquis le dijo a sus hombres:&mdash;&iquest;Tienen que traerme a un loco?</br>

<br>15 &iexcl;Ya tenemos suficientes de ellos aqu&iacute;! &iquest;Por qu&eacute; habr&iacute;a de permitir que alguien como &eacute;l sea hu&eacute;sped en mi casa?</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 59,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, acerca de cuando Sa&uacute;l envi&oacute; soldados a vigilar la casa de David para matarlo. C&aacute;ntese con la melod&iacute;a de &laquo;&iexcl;No destruyas!&raquo;.*</font></i></br>
<br>1 Resc&aacute;tame de mis enemigos, oh Dios;prot&eacute;geme de los que han venido a destruirme.</br>

<br>2 Resc&aacute;tame de estos criminales;s&aacute;lvame de estos asesinos.</br>

<br>3 Me han tendido una emboscada.Enemigos feroces est&aacute;n a la espera, Se&ntilde;or,aunque yo no pequ&eacute; ni los he ofendido.</br>

<br>4 No hice nada malo,sin embargo, se preparan para atacarme.&iexcl;Despierta! &iexcl;Mira lo que sucede y ay&uacute;dame!</br>

<br>5 Oh, Se&ntilde;or, Dios de los Ej&eacute;rcitos Celestiales, el Dios de Israel,despierta y castiga a esas naciones hostiles;no tengas misericordia de los traidores malvados.Interludio</br>

<br>6 Salen de nochegru&ntilde;endo como perros ferocesmientras merodean por las calles.</br>

<br>7 Escucha la basura que sale de sus bocas;sus palabras cortan como espadas.Dicen con desd&eacute;n: &laquo;Despu&eacute;s de todo, &iquest;qui&eacute;n puede o&iacute;rnos?&raquo;.</br>

<br>8 Pero t&uacute; Se&ntilde;or, te r&iacute;es de ellos;te burlas de las naciones hostiles.</br>

<br>9 T&uacute; eres mi fuerza; espero que me rescates,porque t&uacute;, oh Dios, eres mi fortaleza.</br>

<br>10 En su amor inagotable, mi Dios estar&aacute; a mi ladoy me dejar&aacute; mirar triunfante a todos mis enemigos.</br>

<br>11 No los mates, porque mi pueblo pronto olvida esa clase de lecciones;hazlos tambalear con tu poder y ponlos de rodillas,oh Se&ntilde;or, escudo nuestro.</br>

<br>12 Debido a las cosas pecaminosas que dicen,y a la maldad que est&aacute; en sus labios,haz que queden atrapados por su orgullo,por sus maldiciones y por sus mentiras.</br>

<br>13 &iexcl;Destr&uacute;yelos en tu enojo!&iexcl;Arr&aacute;salos por completo!Entonces todo el mundo sabr&aacute;que Dios reina en Israel.Interludio</br>

<br>14 Mis enemigos salen de nochegru&ntilde;endo como perros ferocesmientras merodean por las calles.</br>

<br>15 Escarban en busca de comida,pero se van a dormir insatisfechos.</br>

<br>16 En cuanto a m&iacute;, yo cantar&eacute; de tu poder;cada ma&ntilde;ana cantar&eacute; con alegr&iacute;a acerca de tu amor inagotable.Pues t&uacute; has sido mi refugio,un lugar seguro cuando estoy angustiado.</br>

<br>17 Oh Fortaleza m&iacute;a, a ti canto alabanzas,porque t&uacute;, oh Dios, eres mi refugio,el Dios que me demuestra amor inagotable.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 56,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, acerca de cuando los filisteos lo capturaron en Gat. C&aacute;ntese con la melod&iacute;a de &laquo;La paloma en los robles distantes&raquo;.*</font></i></br>
<br>1 Oh Dios, ten misericordia de m&iacute;,porque la gente me acosa.Mis enemigos me atacan todo el d&iacute;a.</br>

<br>2 Los que me calumnian no dejan de acosarme,y muchos me atacan descaradamente.</br>

<br>3 Pero cuando tenga miedo,en ti pondr&eacute; mi confianza.</br>

<br>4 Alabo a Dios por lo que ha prometido.En Dios conf&iacute;o, &iquest;por qu&eacute; habr&iacute;a de tener miedo?&iquest;Qu&eacute; pueden hacerme unos simples mortales?</br>

<br>5 Siempre tergiversan lo que digo;se pasan el d&iacute;a tramando c&oacute;mo hacerme da&ntilde;o.</br>

<br>6 Se juntan para espiarme,vigilan cada paso que doy, ansiosos de matarme.</br>

<br>7 No permitas que estos malvados se salgan con la suya;en tu enojo, oh Dios, derr&iacute;balos.</br>

<br>8 T&uacute; llevas la cuenta de todas mis angustiasy has juntado todas mis l&aacute;grimas en tu frasco;has registrado cada una de ellas en tu libro.</br>

<br>9 Mis enemigos emprender&aacute;n la retirada cuando yo clame a ti por ayuda.Una cosa s&eacute;: &iexcl;Dios est&aacute; de mi lado!</br>

<br>10 Alabo a Dios por lo que ha prometido;s&iacute;, alabo al Se&ntilde;or por lo que ha prometido.</br>

<br>11 En Dios conf&iacute;o, &iquest;por qu&eacute; habr&iacute;a de tener miedo?&iquest;Qu&eacute; pueden hacerme unos simples mortales?</br>

<br>12 Cumplir&eacute; los votos que te hice, oh Dios,y ofrecer&eacute; un sacrificio de gratitud por tu ayuda.</br>

<br>13 Pues me rescataste de la muerte;no dejaste que mis pies resbalaran.As&iacute; que ahora puedo caminar en tu presencia, oh Dios,en tu luz que da vida.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 34,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David, acerca de cuando se hizo pasar por loco frente a Abimelec, quien lo ech&oacute; de su presencia.*</font></i></br>
<br>1 Alabar&eacute; al Se&ntilde;or en todo tiempo;a cada momento pronunciar&eacute; sus alabanzas.</br>

<br>2 S&oacute;lo en el Se&ntilde;or me jactar&eacute;;que todos los indefensos cobren &aacute;nimo.</br>

<br>3 Vengan, hablemos de las grandezas del Se&ntilde;or;exaltemos juntos su nombre.</br>

<br>4 Or&eacute; al Se&ntilde;or, y &eacute;l me respondi&oacute;;me libr&oacute; de todos mis temores.</br>

<br>5 Los que buscan su ayuda estar&aacute;n radiantes de alegr&iacute;a;ninguna sombra de verg&uuml;enza les oscurecer&aacute; el rostro.</br>

<br>6 En mi desesperaci&oacute;n or&eacute;, y el Se&ntilde;or me escuch&oacute;;me salv&oacute; de todas mis dificultades.</br>

<br>7 Pues el &aacute;ngel del Se&ntilde;or es un guardi&aacute;n;rodea y defiende a todos los que le temen.</br>

<br>8 Prueben y vean que el Se&ntilde;or es bueno;&iexcl;qu&eacute; alegr&iacute;a para los que se refugian en &eacute;l!</br>

<br>9 Teman al Se&ntilde;or, ustedes los de su pueblo santo,pues los que le temen tendr&aacute;n todo lo que necesitan.</br>

<br>10 Hasta los leones j&oacute;venes y fuertes a veces pasan hambre,pero a los que conf&iacute;an en el Se&ntilde;or no les faltar&aacute; ning&uacute;n bien.</br>

<br>11 Vengan, hijos m&iacute;os, y esc&uacute;chenme,y les ense&ntilde;ar&eacute; a temer al Se&ntilde;or.</br>

<br>12 &iquest;Quieres vivir una vidalarga y pr&oacute;spera?</br>

<br>13 &iexcl;Entonces refrena tu lengua de hablar el maly tus labios de decir mentiras!</br>

<br>14 Ap&aacute;rtate del mal y haz el bien;busca la paz y esfu&eacute;rzate por mantenerla.</br>

<br>15 Los ojos del Se&ntilde;or est&aacute;n sobre los que hacen lo bueno;sus o&iacute;dos est&aacute;n abiertos a sus gritos de auxilio.</br>

<br>16 Pero el Se&ntilde;or aparta su rostro de los que hacen lo malo;borrar&aacute; todo recuerdo de ellos de la faz de la tierra.</br>

<br>17 El Se&ntilde;or oye a los suyos cuando claman a &eacute;l por ayuda;los rescata de todas sus dificultades.</br>

<br>18 El Se&ntilde;or est&aacute; cerca de los que tienen quebrantado el coraz&oacute;n;&eacute;l rescata a los de esp&iacute;ritu destrozado.</br>

<br>19 La persona &iacute;ntegra enfrenta muchas dificultades,pero el Se&ntilde;or llega al rescate en cada ocasi&oacute;n.</br>

<br>20 Pues el Se&ntilde;or protege los huesos de los justos;&iexcl;ni uno solo es quebrado!</br>

<br>21 Sin duda, la calamidad alcanzar&aacute; a los perversos,y los que odian a los justos ser&aacute;n castigados.</br>

<br>22 Pero el Se&ntilde;or redimir&aacute; a los que le sirven;ninguno que se refugie en &eacute;l ser&aacute; condenado.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 22,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; c&aacute;ntese con la melod&iacute;a de &laquo;Cierva de la aurora&raquo;.*</font></i></br>
<br>1 Dios m&iacute;o, Dios m&iacute;o, &iquest;por qu&eacute; me has abandonado?&iquest;Por qu&eacute; est&aacute;s tan lejos cuando gimo por ayuda?</br>

<br>2 Cada d&iacute;a clamo a ti, mi Dios, pero no respondes;cada noche oyes mi voz, pero no encuentro alivio.</br>

<br>3 Sin embargo, t&uacute; eres santo,est&aacute;s entronizado en las alabanzas de Israel.</br>

<br>4 Nuestros antepasados confiaron en ti,y los rescataste.</br>

<br>5 Clamaron a ti, y los salvaste;confiaron en ti y nunca fueron avergonzados.</br>

<br>6 Pero yo soy un gusano, no un hombre;&iexcl;todos me desprecian y me tratan con desd&eacute;n!</br>

<br>7 Todos los que me ven se burlan de m&iacute;;sonr&iacute;en con malicia y menean la cabeza mientras dicen:</br>

<br>8 &laquo;&iquest;Este es el que conf&iacute;a en el Se&ntilde;or?Entonces &iexcl;que el Se&ntilde;or lo salve!Si el Se&ntilde;or lo ama tanto,&iexcl;que lo rescate &eacute;l!&raquo;.</br>

<br>9 Sin embargo, me sacaste a salvo del vientre de mi madrey, desde que ella me amamantaba, me hiciste confiar en ti.</br>

<br>10 Me arrojaron en tus brazos al nacer;desde mi nacimiento, t&uacute; has sido mi Dios.</br>

<br>11 No te quedes tan lejos de m&iacute;,porque se acercan dificultades,y nadie m&aacute;s puede ayudarme.</br>

<br>12 Mis enemigos me rodean como una manada de toros;&iexcl;toros feroces de Bas&aacute;n me tienen cercado!</br>

<br>13 Como leones abren sus fauces contra m&iacute;;rugen y despedazan a su presa.</br>

<br>14 Mi vida se derrama como el agua,y todos mis huesos se han dislocado.Mi coraz&oacute;n es como ceraque se derrite dentro de m&iacute;.</br>

<br>15 Mi fuerza se ha secado como barro cocido;la lengua se me pega al paladar.Me acostaste en el polvo y me diste por muerto.</br>

<br>16 Mis enemigos me rodean como una jaur&iacute;a de perros;una pandilla de malvados me acorrala;han atravesado mis manos y mis pies.</br>

<br>17 Puedo contar cada uno de mis huesos;mis enemigos me miran fijamente y se regodean.</br>

<br>18 Se reparten mi vestimenta entre ellosy tiran los dados por mi ropa.</br>

<br>19 &iexcl;Oh Se&ntilde;or, no te quedes lejos!T&uacute; eres mi fuerza, &iexcl;ven pronto en mi auxilio!</br>

<br>20 S&aacute;lvame de la espada;libra mi preciosa vida de estos perros.</br>

<br>21 Arreb&aacute;tame de las fauces del le&oacute;ny de los cuernos de estos bueyes salvajes.</br>

<br>22 Anunciar&eacute; tu nombre a mis hermanos;entre tu pueblo reunido te alabar&eacute;.</br>

<br>23 &iexcl;Alaben al Se&ntilde;or, todos los que le temen!&iexcl;H&oacute;nrenlo, descendientes de Jacob!&iexcl;Mu&eacute;strenle reverencia, descendientes de Israel!</br>

<br>24 Pues no ha pasado por alto ni ha tenido en menos el sufrimiento de los necesitados;no les dio la espalda,sino que ha escuchado sus gritos de auxilio.</br>

<br>25 Te alabar&eacute; en la gran asamblea;cumplir&eacute; mis promesas en presencia de los que te adoran.</br>

<br>26 Los pobres comer&aacute;n y quedar&aacute;n satisfechos;todos los que buscan al Se&ntilde;or lo alabar&aacute;n;se alegrar&aacute; el coraz&oacute;n con gozo eterno.</br>

<br>27 Toda la tierra reconocer&aacute; al Se&ntilde;or y regresar&aacute; a &eacute;l;todas las familias de las naciones se inclinar&aacute;n ante &eacute;l.</br>

<br>28 Pues el poder de la realeza pertenece al Se&ntilde;or;&eacute;l gobierna a todas las naciones.</br>

<br>29 Que los ricos de la tierra hagan fiesta y adoren;incl&iacute;nense ante &eacute;l todos los mortales,aquellos cuya vida terminar&aacute; como polvo.</br>

<br>30 Nuestros hijos tambi&eacute;n lo servir&aacute;n;las generaciones futuras oir&aacute;n de las maravillas del Se&ntilde;or.</br>

<br>31 A los que a&uacute;n no han nacido les contar&aacute;n de sus actos de justicia;ellos oir&aacute;n de todo lo que &eacute;l ha hecho.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 52,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, acerca de cuando Doeg, el edomita, le dijo a Sa&uacute;l: &laquo;David fue a ver a Ahimelec&raquo;.*</font></i></br>
<br>1 &iquest;Por qu&eacute; te jactas de tus delitos, gran guerrero?&iquest;No te das cuenta de que la justicia de Dios permanece para siempre?</br>

<br>2 Todo el d&iacute;a conspiras destrucci&oacute;n.Tu lengua es cortante como una navaja afilada;eres experto en decir mentiras.</br>

<br>3 Amas el mal m&aacute;s que el bieny las mentiras m&aacute;s que la verdad.Interludio</br>

<br>4 Te encanta destruir a la gente con tus palabras,&iexcl;mentiroso!</br>

<br>5 Pero Dios te herir&aacute; de muerte de una vez por todas;te sacar&aacute; de tu casay te desarraigar&aacute; de la tierra de los vivientes.Interludio</br>

<br>6 Los justos lo ver&aacute;n y se asombrar&aacute;n;se reir&aacute;n y dir&aacute;n:</br>

<br>7 &laquo;Miren lo que les pasa a los guerreros poderososque no ponen su confianza en Dios,sino que conf&iacute;an en sus riquezasy se vuelven m&aacute;s y m&aacute;s atrevidos en su maldad&raquo;.</br>

<br>8 Pero yo soy como un olivo que florece en la casa de Diosy siempre confiar&eacute; en su amor inagotable.</br>

<br>9 Te alabar&eacute; para siempre, oh Dios,por lo que has hecho.Confiar&eacute; en tu buen nombreen presencia de tu pueblo fiel.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 23,</font></br></strong>
<br><i><font color="#CCCCFF">*David protege la ciudad de Keila*</font></i></br>
<br>1 Un d&iacute;a le llegaron noticias a David de que los filisteos estaban en la ciudad de Keila robando el grano de los campos de trillar.</br>

<br>2 Entonces David le pregunt&oacute; al Se&ntilde;or:&mdash;&iquest;Debo ir y atacarlos?&mdash;S&iacute;, ve y salva a Keila &mdash;le dijo el Se&ntilde;or.</br>

<br>3 Pero los hombres de David le dijeron:&mdash;Tenemos miedo incluso aqu&iacute; en Jud&aacute;. &iexcl;De ninguna manera queremos ir a Keila para luchar contra todo el ej&eacute;rcito filisteo!</br>

<br>4 As&iacute; que David consult&oacute; de nuevo al Se&ntilde;or, y de nuevo el Se&ntilde;or respondi&oacute;: &laquo;Desciende a Keila, porque yo te ayudar&eacute; a conquistar a los filisteos&raquo;.</br>

<br>5 Entonces David y sus hombres fueron a Keila. Mataron a los filisteos, tomaron todos sus animales y rescataron a la gente de la ciudad.</br>

<br>6 Cuando Abiatar, hijo de Ahimelec, huy&oacute; a donde estaba David en Keila, se llev&oacute; consigo el efod.</br>

<br>7 Pronto Sa&uacute;l se enter&oacute; de que David estaba en Keila. &laquo;&iexcl;Excelente! &mdash;exclam&oacute;&mdash;. &iexcl;Ya lo tenemos! Dios me lo entreg&oacute; en mis manos, porque se ha quedado atrapado en una ciudad amurallada&raquo;.</br>

<br>8 Entonces Sa&uacute;l moviliz&oacute; a todo su ej&eacute;rcito para marchar hacia Keila y sitiar a David y a sus hombres.</br>

<br>9 Pero David se enter&oacute; de los planes de Sa&uacute;l y le dijo a Abiatar el sacerdote que trajera el efod para consultar con el Se&ntilde;or.</br>

<br>10 Entonces David or&oacute;:&mdash;Oh Se&ntilde;or, Dios de Israel, he o&iacute;do que Sa&uacute;l piensa venir a Keila y destruirla porque yo estoy aqu&iacute;.</br>

<br>11 &iquest;Me traicionar&aacute;n los l&iacute;deres de Keila y me entregar&aacute;n a &eacute;l? &iquest;Y de verdad vendr&aacute; Sa&uacute;l, como me han informado? Oh Se&ntilde;or, Dios de Israel, te ruego que me digas.Y el Se&ntilde;or le dijo:&mdash;&Eacute;l vendr&aacute;.</br>

<br>12 De nuevo David pregunt&oacute;:&mdash;&iquest;Me traicionar&aacute;n los l&iacute;deres de Keila a m&iacute; y a mis hombres para entregarnos a Sa&uacute;l?Y el Se&ntilde;or le contest&oacute;:&mdash;S&iacute;, ellos los traicionar&aacute;n.</br>

<br><i><font color="#CCCCFF">*David se esconde en el desierto*</font></i></br>
<br>13 Entonces David y sus hombres &mdash;ahora cerca de seiscientos&mdash; salieron de Keila y comenzaron a deambular por toda la regi&oacute;n. Pronto lleg&oacute; la noticia a Sa&uacute;l de que David hab&iacute;a escapado, por lo que decidi&oacute; no ir a Keila.</br>

<br>14 David se refugi&oacute; en unas fortalezas que hab&iacute;a en el desierto y en la zona monta&ntilde;osa de Zif. Sa&uacute;l lo persegu&iacute;a d&iacute;a tras d&iacute;a, pero Dios no permiti&oacute; que Sa&uacute;l lo encontrara.</br>

<br>15 Un d&iacute;a, cerca de Hores, David recibi&oacute; la noticia de que Sa&uacute;l estaba camino a Zif para buscarlo y matarlo.</br>

<br>16 Jonat&aacute;n fue a buscar a David y lo anim&oacute; a que permaneciera firme en su fe en Dios.</br>

<br>17 &laquo;No tengas miedo &mdash;le asegur&oacute; Jonat&aacute;n&mdash;, &iexcl;mi padre nunca te encontrar&aacute;! T&uacute; vas a ser el rey de Israel, y yo voy a estar a tu lado, como mi padre bien lo sabe&raquo;.</br>

<br>18 Luego los dos renovaron su pacto solemne delante del Se&ntilde;or. Despu&eacute;s Jonat&aacute;n regres&oacute; a su casa, mientras que David se qued&oacute; en Hores.</br>

<br>19 Pero los hombres de Zif fueron a Sa&uacute;l en Guibe&aacute; y traicionaron a David.&mdash;Sabemos d&oacute;nde se esconde David &mdash;le dijeron&mdash;. Est&aacute; en las fortalezas de Hores en la colina de Haquila, que est&aacute; en la parte sur de Jesim&oacute;n.</br>

<br>20 Descienda cuando est&eacute; listo, oh rey, &iexcl;y lo atraparemos y se lo entregaremos!</br>

<br>21 &mdash;&iexcl;Que el Se&ntilde;or los bendiga! &mdash;les dijo Sa&uacute;l&mdash;. &iexcl;Por fin alguien se preocupa por m&iacute;!</br>

<br>22 Vayan y verifiquen d&oacute;nde se est&aacute; quedando y qui&eacute;n lo ha visto all&iacute;, porque s&eacute; que es muy astuto.</br>

<br>23 Descubran sus escondites y vuelvan cuando est&eacute;n seguros. Despu&eacute;s yo ir&eacute; con ustedes. Y si est&aacute; en la regi&oacute;n, lo rastrear&eacute;, &iexcl;aunque tenga que buscar en cada escondite de Jud&aacute;!</br>

<br>24 Entonces los hombres de Zif regresaron a su casa antes de que se fuera Sa&uacute;l.Mientras tanto, David y sus hombres se trasladaron al desierto de Ma&oacute;n, en el valle de Arab&aacute;, al sur de Jesim&oacute;n.</br>

<br>25 Cuando David se enter&oacute; de que Sa&uacute;l y sus hombres lo estaban buscando, se intern&oacute; a&uacute;n m&aacute;s en el desierto hasta llegar a la roca grande, y permaneci&oacute; all&iacute; en el desierto de Ma&oacute;n. Pero Sa&uacute;l andaba tras &eacute;l en el desierto.</br>

<br>26 Sa&uacute;l y David se encontraban en lados opuestos de una monta&ntilde;a. Justo cuando Sa&uacute;l y sus hombres comenzaban a cercar a David y a sus hombres,</br>

<br>27 le lleg&oacute; un mensaje urgente al rey que le informaba que los filisteos nuevamente asaltaban a Israel.</br>

<br>28 Entonces Sa&uacute;l dej&oacute; de perseguir a David y regres&oacute; para luchar contra los filisteos. Desde entonces, el lugar donde David acamp&oacute; se llama Roca de Escape.</br>

<br>29 Despu&eacute;s David fue a vivir a las fortalezas de En-gadi.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 63,</font></br></strong>
<br>*Salmo de David, acerca de cuando estaba en el desierto de Jud&aacute;.*</font></i></br>
<br>1 Oh Dios, t&uacute; eres mi Dios;de todo coraz&oacute;n te busco.Mi alma tiene sed de ti;todo mi cuerpo te anhelaen esta tierra reseca y agotadadonde no hay agua.</br>

<br>2 Te he visto en tu santuarioy he contemplado tu poder y tu gloria.</br>

<br>3 Tu amor inagotable es mejor que la vida misma,&iexcl;cu&aacute;nto te alabo!</br>

<br>4 Te alabar&eacute; mientras viva,a ti levantar&eacute; mis manos en oraci&oacute;n.</br>

<br>5 T&uacute; me satisfaces m&aacute;s que un suculento banquete;te alabar&eacute; con c&aacute;nticos de alegr&iacute;a.</br>

<br>6 Recostado, me quedo despierto pensando y meditando en ti durante la noche.</br>

<br>7 Como eres mi ayudador,canto de alegr&iacute;a a la sombra de tus alas.</br>

<br>8 Me aferro a ti;tu fuerte mano derecha me mantiene seguro.</br>

<br>9 Pero los que traman destruirme acabar&aacute;n arruinados;descender&aacute;n a las profundidades de la tierra.</br>

<br>10 Morir&aacute;n a espaday se convertir&aacute;n en comida de chacales.</br>

<br>11 Pero el rey se alegrar&aacute; en Dios;todos los que conf&iacute;an en &eacute;l lo alabar&aacute;n,mientras que los mentirosos ser&aacute;n silenciados.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 24,</font></br></strong>
<br><i><font color="#CCCCFF">*David perdona la vida de Sa&uacute;l*</font></i></br>
<br>1 Despu&eacute;s de que Sa&uacute;l regres&oacute; de pelear contra los filisteos, se le inform&oacute; que David se hab&iacute;a ido al desierto de En-gadi.</br>

<br>2 Entonces Sa&uacute;l escogi&oacute; a tres mil soldados selectos de todo Israel y fue en busca de David y de sus hombres cerca de los pe&ntilde;ascos de las cabras salvajes.</br>

<br>3 En el lugar donde el camino pasaba por algunos rediles, Sa&uacute;l entr&oacute; en una cueva para hacer sus necesidades. &iexcl;Pero result&oacute; que David y sus hombres estaban escondidos m&aacute;s adentro de esa misma cueva!</br>

<br>4 &laquo;&iexcl;Ahora es tu oportunidad! &mdash;los hombres le susurraron a David&mdash;. Hoy el Se&ntilde;or te dice: &ldquo;Te aseguro que pondr&eacute; a tu enemigo en tu poder, para que hagas con &eacute;l lo que desees&rdquo;&raquo;. Entonces David se le acerc&oacute; sigilosamente y cort&oacute; un pedazo del borde del manto de Sa&uacute;l.</br>

<br>5 Pero comenz&oacute; a remorderle la conciencia por haber cortado el manto de Sa&uacute;l.</br>

<br>6 &laquo;El Se&ntilde;or sabe que no deber&iacute;a haberle hecho esto a mi se&ntilde;or y rey &mdash;dijo a sus hombres&mdash;. Que el Se&ntilde;or me libre de hacerle tal cosa a mi se&ntilde;or el rey y atacar al ungido del Se&ntilde;or, porque el Se&ntilde;or mismo lo ha elegido&raquo;.</br>

<br>7 Entonces David contuvo a sus hombres y no les permiti&oacute; que mataran a Sa&uacute;l.Despu&eacute;s de que Sa&uacute;l saliera de la cueva para seguir su camino,</br>

<br>8 David sali&oacute; y le grit&oacute;:&mdash;&iexcl;Mi se&ntilde;or el rey!Cuando Sa&uacute;l mir&oacute; hacia atr&aacute;s, David se inclin&oacute; hasta el suelo delante de &eacute;l</br>

<br>9 y le grit&oacute; a Sa&uacute;l:&mdash;&iquest;Por qu&eacute; le hace caso a la gente que dice que quiero hacerle da&ntilde;o?</br>

<br>10 Este mismo d&iacute;a puede ver con sus propios ojos que no es verdad. Pues el Se&ntilde;or lo puso a mi merced all&iacute; en la cueva, y algunos de mis hombres me dijeron que lo matara, pero yo le perdon&eacute; la vida. Pues dije: &ldquo;Nunca le har&eacute; da&ntilde;o al rey; &eacute;l es el ungido del Se&ntilde;or&rdquo;.</br>

<br>11 Mire, padre m&iacute;o, lo que tengo en mi mano. &iexcl;Es un pedazo del borde de su manto! Yo lo cort&eacute;, pero no lo mat&eacute;. Esto prueba que no intento hacerle da&ntilde;o y que no he pecado contra usted, aun cuando usted me ha estado persiguiendo para matarme.</br>

<br>12 &raquo;Que el Se&ntilde;or juzgue entre nosotros. Tal vez el Se&ntilde;or lo castigue por lo que intenta hacer, pero yo nunca le har&eacute; da&ntilde;o.</br>

<br>13 Como dice el antiguo proverbio: &ldquo;De la gente malvada, provienen las malas acciones&rdquo;. As&iacute; que puede estar seguro de que nunca le har&eacute; da&ntilde;o.</br>

<br>14 De todas formas, &iquest;a qui&eacute;n trata de atrapar el rey de Israel? &iquest;Deber&iacute;a pasar tiempo persiguiendo a alguien que no vale m&aacute;s que un perro muerto o una sola pulga?</br>

<br>15 Por lo tanto, que el Se&ntilde;or juzgue qui&eacute;n de nosotros tiene la raz&oacute;n y que castigue al culpable. &iexcl;&Eacute;l es mi defensor y me rescatar&aacute; de su poder!</br>

<br>16 Cuando David termin&oacute; de hablar, Sa&uacute;l le respondi&oacute;:&mdash;&iquest;Realmente eres t&uacute;, David, hijo m&iacute;o?Enseguida comenz&oacute; a llorar</br>

<br>17 y le dijo a David:&mdash;Eres mejor persona que yo, porque has devuelto bien por mal.</br>

<br>18 Es cierto, has sido incre&iacute;blemente bondadoso conmigo hoy, porque cuando el Se&ntilde;or me puso en un lugar donde pudiste haberme matado, no lo hiciste.</br>

<br>19 &iquest;Qui&eacute;n otro dejar&iacute;a ir a su enemigo cuando lo tiene en su poder? Que el Se&ntilde;or te recompense bien por la bondad que hoy me has demostrado.</br>

<br>20 Ahora me doy cuenta de que ciertamente t&uacute; ser&aacute;s el rey, y de que el reino de Israel prosperar&aacute; bajo tu gobierno.</br>

<br>21 J&uacute;rame, entonces, por el Se&ntilde;or, que cuando esto suceda, &iexcl;no matar&aacute;s a mi familia ni destruir&aacute;s a mis descendientes!</br>

<br>22 Entonces David le prometi&oacute; esto a Sa&uacute;l con un juramento. Despu&eacute;s Sa&uacute;l volvi&oacute; a su casa, pero David y sus hombres regresaron a su fortaleza.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 57,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, acerca de cuando huy&oacute; de Sa&uacute;l y entr&oacute; en una cueva. C&aacute;ntese con la melod&iacute;a de &laquo;&iexcl;No destruyas!&raquo;.*</font></i></br>
<br>1 &iexcl;Ten misericordia de m&iacute;, oh Dios, ten misericordia!En ti busco protecci&oacute;n.Me esconder&eacute; bajo la sombra de tus alashasta que haya pasado el peligro.</br>

<br>2 Clamo al Dios Alt&iacute;simo,a Dios, quien cumplir&aacute; su prop&oacute;sito para m&iacute;.</br>

<br>3 &Eacute;l mandar&aacute; ayuda del cielo para rescatarme,y avergonzar&aacute; a los que me persiguen.InterludioMi Dios enviar&aacute; su amor inagotable y su fidelidad.</br>

<br>4 Me rodean leones ferocesque con avidez devoran a sus presas humanas;sus dientes penetran como lanzas y flechas,y sus lenguas cortan como espadas.</br>

<br>5 &iexcl;Exaltado seas, oh Dios, por encima de los cielos m&aacute;s altos!Que tu gloria brille sobre toda la tierra.</br>

<br>6 Mis enemigos me tendieron una trampa;estoy cansado de tanta angustia.Cavaron un pozo profundo en mi camino,pero ellos mismos cayeron en la trampa.Interludio</br>

<br>7 Mi coraz&oacute;n est&aacute; confiado en ti, oh Dios;mi coraz&oacute;n tiene confianza.&iexcl;Con raz&oacute;n puedo cantar tus alabanzas!</br>

<br>8 &iexcl;Despi&eacute;rtate, coraz&oacute;n m&iacute;o!&iexcl;Despi&eacute;rtense, lira y arpa!Con mi canto despertar&eacute; al amanecer.</br>

<br>9 Te dar&eacute; gracias, Se&ntilde;or, en medio de toda la gente;cantar&eacute; tus alabanzas entre las naciones.</br>

<br>10 Pues tu amor inagotable es tan alto como los cielos;tu fidelidad llega hasta las nubes.</br>

<br>11 Exaltado seas, oh Dios, por encima de los cielos m&aacute;s altos;que tu gloria brille sobre toda la tierra.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 142,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David, acerca de su experiencia en la cueva. Oraci&oacute;n.*</font></i></br>
<br>1 Clamo al Se&ntilde;or;ruego la misericordia del Se&ntilde;or.</br>

<br>2 Expongo mis quejas delante de &eacute;ly le cuento todos mis problemas.</br>

<br>3 Cuando me siento agobiado,solo t&uacute; sabes qu&eacute; camino debo tomar.Vaya adonde vaya,mis enemigos me han tendido trampas.</br>

<br>4 Busco a alguien que venga a ayudarme,&iexcl;pero a nadie se le ocurre hacerlo!Nadie me ayudar&aacute;;a nadie le importa un bledo lo que me pasa.</br>

<br>5 Entonces oro a ti, oh Se&ntilde;or,y digo: &laquo;T&uacute; eres mi lugar de refugio.En verdad, eres todo lo que quiero en la vida.</br>

<br>6 Oye mi clamor,porque estoy muy deca&iacute;do.Resc&aacute;tame de mis perseguidores,porque son demasiado fuertes para m&iacute;.</br>

<br>7 S&aacute;came de la prisi&oacute;npara que pueda agradecerte.Los justos se amontonar&aacute;n a mi alrededor,porque t&uacute; eres bueno conmigo&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 54,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, acerca de cuando los zifeos fueron a decirle a Sa&uacute;l: &laquo;Sabemos d&oacute;nde se esconde David&raquo;. Acomp&aacute;&ntilde;ese con instrumentos de cuerda.*</font></i></br>
<br>1 &iexcl;Ven con tu gran poder, oh Dios, y resc&aacute;tame!Defi&eacute;ndeme con tu poder.</br>

<br>2 Escucha mi oraci&oacute;n, oh Dios;presta atenci&oacute;n a mi ruego.</br>

<br>3 Pues me atacan desconocidos;gente violenta trata de matarme.No les importa Dios en lo m&aacute;s m&iacute;nimo.Interludio</br>

<br>4 Pero Dios es mi ayudador;&iexcl;el Se&ntilde;or me mantiene con vida!</br>

<br>5 Que los planes malvados de mis enemigos se tornen en su contra;haz lo que prometiste y acaba con ellos.</br>

<br>6 Sacrificar&eacute; una ofrenda voluntaria a ti;alabar&eacute; tu nombre,porque es bueno, oh Se&ntilde;or.</br>

<br>7 Pues me libraste de mis dificultadesy me ayudaste a triunfar sobre mis enemigos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 25,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte de Samuel*</font></i></br>
<br>1 Muri&oacute; Samuel, y todo Israel se reuni&oacute; para su funeral. Lo enterraron en su casa en Ram&aacute;.Luego David baj&oacute; al desierto de Ma&oacute;n.</br>

<br><i><font color="#CCCCFF">*Nabal hace enojar a David*</font></i></br>
<br>2 Hab&iacute;a un hombre rico de Ma&oacute;n que ten&iacute;a propiedades cerca de la ciudad de Carmelo. Ten&iacute;a tres mil ovejas y mil cabras, y era el tiempo de la esquila.</br>

<br>3 Este hombre se llamaba Nabal, y su esposa, Abigail, era una mujer sensata y hermosa. Pero Nabal, descendiente de Caleb, era grosero y mezquino en todos sus asuntos.</br>

<br>4 Cuando David se enter&oacute; de que Nabal esquilaba sus ovejas,</br>

<br>5 envi&oacute; a diez de sus hombres j&oacute;venes a Carmelo con el siguiente mensaje para Nabal:</br>

<br>6 &laquo;&iexcl;Paz y prosperidad para ti, para tu familia y para todo lo que posees!</br>

<br>7 Me dicen que es el tiempo de la esquila. Mientras tus pastores estuvieron entre nosotros cerca de Carmelo, nunca les hicimos da&ntilde;o y nunca se les rob&oacute; nada.</br>

<br>8 Pregunta a tus propios hombres, y te dir&aacute;n que es cierto. As&iacute; que, &iquest;podr&iacute;as ser bondadoso con nosotros, ya que hemos venido en tiempo de celebraci&oacute;n? Por favor, comparte con nosotros y con tu amigo David las provisiones que tengas a la mano&raquo;.</br>

<br>9 Los hombres le dieron este mensaje a Nabal en nombre de David y esperaron la respuesta.</br>

<br>10 &laquo;&iquest;Qui&eacute;n es ese tipo David? &mdash;les dijo Nabal con desd&eacute;n&mdash;. &iquest;Qui&eacute;n se cree que es este hijo de Isa&iacute;? En estos d&iacute;as hay muchos siervos que se escapan de sus amos.</br>

<br>11 &iquest;Debo tomar mi pan, mi agua y la carne que mat&eacute; para mis esquiladores y d&aacute;rselos a un grupo de bandidos que viene de qui&eacute;n sabe d&oacute;nde?&raquo;.</br>

<br>12 De modo que los hombres de David regresaron y le dijeron lo que Nabal hab&iacute;a dicho.</br>

<br>13 &laquo;&iexcl;Tomen sus espadas!&raquo;, respondi&oacute; David mientras se ce&ntilde;&iacute;a la suya. Enseguida David sali&oacute; con cuatrocientos hombres, mientras doscientos se quedaron cuidando las pertenencias.</br>

<br>14 Entre tanto, uno de los siervos de Nabal fue a decirle a Abigail: &laquo;David envi&oacute; mensajeros desde el desierto para saludar a nuestro amo, pero &eacute;l les respondi&oacute; con insultos.</br>

<br>15 Estos hombres nos trataron muy bien y nunca sufrimos ning&uacute;n da&ntilde;o de parte de ellos. Nada nos fue robado durante todo el tiempo que estuvimos con ellos.</br>

<br>16 De hecho, d&iacute;a y noche fueron como un muro de protecci&oacute;n para nosotros y nuestras ovejas.</br>

<br>17 Es necesario que usted lo sepa y decida qu&eacute; hacer, porque habr&aacute; problemas para nuestro amo y toda la familia. &iexcl;Nabal tiene tan mal genio que no hay nadie que pueda hablarle!&raquo;.</br>

<br>18 Sin perder tiempo, Abigail junt&oacute; doscientos panes, dos cueros llenos de vino, cinco ovejas matadas y preparadas, un recipiente con casi cuarenta kilos de trigo tostado, cien racimos de pasas y doscientos pasteles de higo. Lo carg&oacute; todo en burros</br>

<br>19 y les dijo a sus siervos: &laquo;Vayan adelante y dentro de poco los seguir&eacute;&raquo;. Pero no le dijo a su esposo Nabal lo que estaba haciendo.</br>

<br>20 As&iacute; que, montada en un burro, Abigail entraba a un barranco de la monta&ntilde;a cuando vio a David y a sus hombres acerc&aacute;ndose a ella.</br>

<br>21 En ese momento, David dec&iacute;a: &laquo;&iexcl;De nada sirvi&oacute; ayudar a este tipo! Protegimos sus reba&ntilde;os en el desierto y ninguna de sus posesiones se perdi&oacute; o fue robada. Pero &eacute;l me devolvi&oacute; mal por bien.</br>

<br>22 &iexcl;Que Dios me castigue y me mate si tan solo un hombre de su casa queda con vida ma&ntilde;ana por la ma&ntilde;ana!&raquo;.</br>

<br><i><font color="#CCCCFF">*Abigail intercede por Nabal*</font></i></br>
<br>23 Cuando Abigail vio a David, enseguida baj&oacute; de su burro y se inclin&oacute; ante &eacute;l hasta el suelo.</br>

<br>24 Cay&oacute; a sus pies y le dijo:&mdash;Toda la culpa es m&iacute;a en este asunto, mi se&ntilde;or. Por favor, escuche lo que tengo que decir.</br>

<br>25 S&eacute; que Nabal es un hombre perverso y de mal genio; por favor, no le haga caso. Es un necio, como significa su nombre. Pero yo ni siquiera vi a los hombres que usted envi&oacute;.</br>

<br>26 &raquo;Ahora, mi se&ntilde;or, tan cierto como que el Se&ntilde;or vive y que usted vive, ya que el Se&ntilde;or impidi&oacute; que usted matara y tomara venganza por su propia mano, que todos sus enemigos y los que intenten hacerle da&ntilde;o sean tan malditos como lo es Nabal.</br>

<br>27 Aqu&iacute; tengo un regalo que yo, su sierva, le he tra&iacute;do a usted y a sus hombres.</br>

<br>28 Le ruego que me perdone si lo he ofendido en alguna manera. El Se&ntilde;or seguramente lo recompensar&aacute; con una dinast&iacute;a duradera, porque pelea las batallas del Se&ntilde;or y no ha hecho mal en toda su vida.</br>

<br>29 &raquo;Aun cuando lo persigan aquellos que buscan su muerte, su vida estar&aacute; a salvo al cuidado del Se&ntilde;or su Dios, &iexcl;segura en su bolsa de tesoros! &iexcl;Pero la vida de sus enemigos desaparecer&aacute; como piedras lanzadas por una honda!</br>

<br>30 Cuando el Se&ntilde;or haya hecho todo lo que prometi&oacute; y lo haya hecho l&iacute;der de Israel,</br>

<br>31 que esta no sea una sombra en su historial. Entonces su conciencia no tendr&aacute; que llevar la pesada carga de derramamiento de sangre y venganza innecesarios. Y cuando el Se&ntilde;or haya hecho estas grandes cosas para usted, por favor, &iexcl;acu&eacute;rdese de m&iacute;, su sierva!</br>

<br>32 David le respondi&oacute; a Abigail:&mdash;&iexcl;Alabado sea el Se&ntilde;or, Dios de Israel, quien hoy te ha enviado a mi encuentro!</br>

<br>33 &iexcl;Gracias a Dios por tu buen juicio! Bendita seas, pues me has impedido matar y llevar a cabo mi venganza con mis propias manos.</br>

<br>34 Juro por el Se&ntilde;or, Dios de Israel, quien me ha librado de hacerte da&ntilde;o, que si no te hubieras apresurado a venir a mi encuentro, ma&ntilde;ana por la ma&ntilde;ana ninguno de los hombres de Nabal habr&iacute;a quedado con vida.</br>

<br>35 Entonces David acept&oacute; su regalo y le dijo:&mdash;Vuelve a tu casa en paz. Escuch&eacute; lo que dijiste y no mataremos a tu esposo.</br>

<br>36 Cuando Abigail lleg&oacute; a su casa, encontr&oacute; a Nabal dando una gran fiesta digna de un rey. Estaba muy borracho, as&iacute; que no le dijo nada sobre su encuentro con David hasta el amanecer del d&iacute;a siguiente.</br>

<br>37 Por la ma&ntilde;ana, cuando Nabal estaba sobrio, su esposa le cont&oacute; lo que hab&iacute;a sucedido. Como consecuencia tuvo un derrame cerebral y qued&oacute; paralizado en su cama como una piedra.</br>

<br>38 Unos diez d&iacute;as m&aacute;s tarde, el Se&ntilde;or lo hiri&oacute; y muri&oacute;.</br>

<br><i><font color="#CCCCFF">*David se casa con Abigail*</font></i></br>
<br>39 Cuando David oy&oacute; que Nabal hab&iacute;a muerto, dijo: &laquo;Alabado sea el Se&ntilde;or, que veng&oacute; el insulto que recib&iacute; de Nabal y me impidi&oacute; que tomara venganza por m&iacute; mismo. Nabal recibi&oacute; el castigo por su pecado&raquo;. Despu&eacute;s David envi&oacute; mensajeros a Abigail pidi&eacute;ndole que fuera su esposa.</br>

<br>40 Cuando los mensajeros llegaron a Carmelo, le dijeron a Abigail:&mdash;David nos ha enviado para que la llevemos a fin de que se case con &eacute;l.</br>

<br>41 Entonces ella se inclin&oacute; al suelo y respondi&oacute;:&mdash;Yo, su sierva, estar&iacute;a encantada de casarme con David. &iexcl;Aun estar&iacute;a dispuesta a ser una esclava y lavar los pies de sus siervos!</br>

<br>42 As&iacute; que enseguida se prepar&oacute;, llev&oacute; a cinco de sus siervas como asistentes, se mont&oacute; en su burro, y fue con los mensajeros de David. Y se convirti&oacute; en su esposa.</br>

<br>43 David tambi&eacute;n se cas&oacute; con Ahinoam de Jezreel, as&iacute; que las dos fueron sus esposas.</br>

<br>44 Mientras tanto, Sa&uacute;l hab&iacute;a dado a su hija Mical, esposa de David, a un hombre de Galim llamado Palti, hijo de Lais.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 20</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>