<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 17 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day17-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 17 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Jueces 1,-12,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Jud&aacute; y Sime&oacute;n conquistan la tierra*</font></i></br>
<br>1 Despu&eacute;s de la muerte de Josu&eacute;, los israelitas le preguntaron al Se&ntilde;or:&mdash;&iquest;Cu&aacute;l de las tribus debe ser la primera en atacar a los cananeos?</br>

<br>2 El Se&ntilde;or contest&oacute;:&mdash;Jud&aacute;, porque yo le he dado la victoria sobre la tierra.</br>

<br>3 Entonces los hombres de Jud&aacute; les dijeron a sus parientes de la tribu de Sime&oacute;n: &laquo;Vengan con nosotros a luchar contra los cananeos que viven en el territorio que se nos asign&oacute;. Despu&eacute;s nosotros los ayudaremos a ustedes a conquistar su territorio&raquo;. As&iacute; que los hombres de Sime&oacute;n fueron con los de Jud&aacute;.</br>

<br>4 Cuando los hombres de Jud&aacute; atacaron, el Se&ntilde;or les dio la victoria sobre los cananeos y los ferezeos, y mataron a diez mil guerreros enemigos en la ciudad de Bezec.</br>

<br>5 Mientras estaban en Bezec, se toparon con el rey Adoni-bezec y lucharon contra &eacute;l, y derrotaron a los cananeos y a los ferezeos.</br>

<br>6 Adoni-bezec escap&oacute;, pero los israelitas pronto lo capturaron y le cortaron los pulgares de las manos y los dedos gordos de los pies.</br>

<br>7 Adoni-bezec dijo: &laquo;Una vez yo tuve setenta reyes sin los pulgares de las manos y los dedos gordos de los pies, comiendo migajas debajo de mi mesa. Ahora Dios me devolvi&oacute; lo que les hice&raquo;. Y se lo llevaron a Jerusal&eacute;n, donde muri&oacute;.</br>

<br>8 Los hombres de Jud&aacute; atacaron a Jerusal&eacute;n y la tomaron; mataron a todos sus habitantes y prendieron fuego a la ciudad.</br>

<br>9 Luego descendieron para combatir contra los cananeos que viv&iacute;an en la zona monta&ntilde;osa, en el Neguev y en las colinas occidentales.</br>

<br>10 Jud&aacute; march&oacute; contra los cananeos en Hebr&oacute;n (antiguamente llamada Quiriat-arba) y derrot&oacute; a las fuerzas de Sesai, Ahim&aacute;n y Talmai.</br>

<br>11 De all&iacute; salieron a luchar contra los habitantes de la ciudad de Debir (antiguamente llamada Quiriat-sefer).</br>

<br>12 Caleb dijo: &laquo;Dar&eacute; a mi hija Acsa en matrimonio al que ataque y tome Quiriat-sefer&raquo;.</br>

<br>13 Otoniel, hijo de Cenaz, un hermano menor de Caleb, fue quien conquist&oacute; la ciudad; as&iacute; que Acsa pas&oacute; a ser esposa de Otoniel.</br>

<br>14 Cuando Acsa se cas&oacute; con Otoniel, ella insisti&oacute; en que le pidiera un campo a Caleb, su padre. Mientras ella se bajaba de su burro, Caleb le pregunt&oacute;:&mdash;&iquest;Qu&eacute; te pasa?</br>

<br>15 Ella contest&oacute;:&mdash;Conc&eacute;deme otro obsequio. Ya me regalaste tierras en el Neguev; ahora te ruego que tambi&eacute;n me des manantiales.Entonces Caleb le entreg&oacute; tanto los manantiales de la parte alta como los de la parte baja.</br>

<br>16 Cuando los miembros de la tribu de Jud&aacute; salieron de Jeric&oacute; &mdash;la ciudad de las palmeras&mdash;, los ceneos (que eran descendientes del suegro de Mois&eacute;s) los acompa&ntilde;aron al desierto de Jud&aacute; y se establecieron entre la gente del lugar, cerca de la ciudad de Arad, en el Neguev.</br>

<br>17 Luego Jud&aacute; se uni&oacute; con Sime&oacute;n para luchar contra los cananeos que viv&iacute;an en Sefat, y destruyeron la ciudad por completo. Por eso la ciudad fue llamada Horma.</br>

<br>18 Adem&aacute;s Jud&aacute; tom&oacute; las ciudades de Gaza, Ascal&oacute;n y Ecr&oacute;n, junto con los territorios vecinos.</br>

<br><i><font color="#CCCCFF">*Israel no conquista toda la tierra*</font></i></br>
<br>19 El Se&ntilde;or estaba con los de Jud&aacute;, y ellos tomaron posesi&oacute;n de la zona monta&ntilde;osa; pero no lograron expulsar a los habitantes de las llanuras, quienes ten&iacute;an carros de guerra hechos de hierro.</br>

<br>20 Caleb recibi&oacute; la ciudad de Hebr&oacute;n, tal como Mois&eacute;s le hab&iacute;a prometido, y expuls&oacute; a todos sus habitantes, que eran descendientes de los tres hijos de Anac.</br>

<br>21 Sin embargo, la tribu de Benjam&iacute;n no logr&oacute; expulsar a los jebuseos, quienes viv&iacute;an en Jerusal&eacute;n. Por eso, hasta el d&iacute;a de hoy, los jebuseos viven en Jerusal&eacute;n junto con el pueblo de Benjam&iacute;n.</br>

<br>22 Los descendientes de Jos&eacute; atacaron la ciudad de Betel, y el Se&ntilde;or estuvo con ellos.</br>

<br>23 Enviaron esp&iacute;as a Betel (antes conocida como Luz),</br>

<br>24 quienes abordaron a un hombre que sal&iacute;a del poblado y le dijeron: &laquo;Mu&eacute;stranos c&oacute;mo entrar en la ciudad, y tendremos compasi&oacute;n de ti&raquo;.</br>

<br>25 Entonces &eacute;l les mostr&oacute; una v&iacute;a de acceso, y ellos mataron a todos en la ciudad, menos a ese hombre y a su familia.</br>

<br>26 M&aacute;s tarde, el hombre se traslad&oacute; a la tierra de los hititas, donde estableci&oacute; una ciudad a la que llam&oacute; Luz. Este nombre lo conserva hasta el d&iacute;a de hoy.</br>

<br>27 La tribu de Manas&eacute;s no logr&oacute; expulsar a la gente que viv&iacute;a en Bet-s&aacute;n, Taanac, Dor, Ibleam, Meguido y en todos los asentamientos vecinos, porque los cananeos estaban decididos a quedarse en esa regi&oacute;n.</br>

<br>28 Con el tiempo, cuando los israelitas se fortalecieron, obligaron a los cananeos a trabajar como esclavos, pero nunca los expulsaron de la tierra por completo.</br>

<br>29 La tribu de Efra&iacute;n no logr&oacute; expulsar a los cananeos que viv&iacute;an en Gezer, as&iacute; que los cananeos siguieron viviendo all&iacute;, en medio de los de Efra&iacute;n.</br>

<br>30 La tribu de Zabul&oacute;n no logr&oacute; expulsar a los habitantes de Quitr&oacute;n y de Naalal, as&iacute; que los cananeos siguieron viviendo en medio de los de Zabul&oacute;n, pero los cananeos fueron obligados a trabajar como esclavos para ellos.</br>

<br>31 La tribu de Aser no logr&oacute; expulsar a los habitantes de Aco, Sid&oacute;n, Ahlab, Aczib, Helba, Afec ni Rehob.</br>

<br>32 As&iacute; que los de Aser se establecieron entre los cananeos, quienes controlaban la tierra, debido a que no lograron expulsarlos.</br>

<br>33 Asimismo, la tribu de Neftal&iacute; no logr&oacute; expulsar a los habitantes de Bet-semes ni a los de Bet-anat. As&iacute; que Neftal&iacute; se estableci&oacute; entre los cananeos, quienes controlaban la tierra. Sin embargo, los habitantes de Bet-semes y los de Bet-anat fueron obligados a trabajar como esclavos para la gente de Neftal&iacute;.</br>

<br>34 En cuanto a la tribu de Dan, los amorreos los obligaron a retirarse a la zona monta&ntilde;osa y no los dejaban descender a las llanuras.</br>

<br>35 Los amorreos estaban decididos a quedarse en el monte Heres, en Ajal&oacute;n y en Saalbim; pero cuando los descendientes de Jos&eacute; aumentaron en fuerza, obligaron a los amorreos a trabajar como esclavos.</br>

<br>36 La frontera de los amorreos iba desde el paso de los Escorpiones hasta Sela y desde all&iacute; se extend&iacute;a hacia arriba.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 2,</font></br></strong>
<br><i><font color="#CCCCFF">*El mensajero del Se&ntilde;or llega a Boquim*</font></i></br>
<br>1 El &aacute;ngel del Se&ntilde;or subi&oacute; de Gilgal a Boquim y dijo a los israelitas: &laquo;Yo los saqu&eacute; de Egipto y los traje a esta tierra que jur&eacute; dar a sus antepasados, y dije que nunca romper&iacute;a mi pacto con ustedes.</br>

<br>2 Por su parte, ustedes no deb&iacute;an hacer ning&uacute;n pacto con los habitantes de esta tierra, sino destruir sus altares. Pero desobedecieron mi mandato. &iquest;Por qu&eacute; lo hicieron?</br>

<br>3 Ahora declaro que ya no expulsar&eacute; a los pueblos que viven en la tierra de ustedes. Ellos les ser&aacute;n espinas clavadas en el costado, y sus dioses ser&aacute;n una tentaci&oacute;n constante para ustedes&raquo;.</br>

<br>4 Cuando el &aacute;ngel del Se&ntilde;or termin&oacute; de hablar a los israelitas, el pueblo llor&oacute; a gritos.</br>

<br>5 Por eso llamaron al lugar Boquim (que significa &laquo;llanto&raquo;), y all&iacute; le ofrecieron sacrificios al Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*Muerte de Josu&eacute;*</font></i></br>
<br>6 Despu&eacute;s que Josu&eacute; despidi&oacute; al pueblo, cada una de las tribus sali&oacute; para tomar posesi&oacute;n del territorio que se le hab&iacute;a asignado.</br>

<br>7 Los israelitas sirvieron al Se&ntilde;or todo el tiempo que vivieron Josu&eacute; y los l&iacute;deres que lo sobrevivieron, aquellos que hab&iacute;an visto todas las grandes cosas que el Se&ntilde;or hab&iacute;a hecho por Israel.</br>

<br>8 Entonces Josu&eacute;, hijo de Nun y siervo del Se&ntilde;or, muri&oacute; a los ciento diez a&ntilde;os de edad.</br>

<br>9 Lo enterraron en Timnat-sera, tierra que se le hab&iacute;a asignado, en la zona monta&ntilde;osa de Efra&iacute;n, al norte del monte Gaas.</br>

<br><i><font color="#CCCCFF">*Israel desobedece al Se&ntilde;or*</font></i></br>
<br>10 Despu&eacute;s de que murieron todos los de esa generaci&oacute;n, creci&oacute; otra que no conoc&iacute;a al Se&ntilde;or ni recordaba las cosas poderosas que &eacute;l hab&iacute;a hecho por Israel.</br>

<br>11 Los israelitas hicieron lo malo a los ojos del Se&ntilde;or y sirvieron a las im&aacute;genes de Baal.</br>

<br>12 Abandonaron al Se&ntilde;or, Dios de sus antepasados, quien los hab&iacute;a sacado de Egipto. Siguieron y rindieron culto a otros dioses &mdash;los dioses de los pueblos vecinos&mdash; y as&iacute; provocaron el enojo del Se&ntilde;or.</br>

<br>13 Abandonaron al Se&ntilde;or para servir a Baal y a las im&aacute;genes de Astoret,</br>

<br>14 lo cual hizo que el Se&ntilde;or ardiera de enojo contra Israel y que los entregara en manos de saqueadores, quienes les robaron sus posesiones. Los vendi&oacute; a los enemigos que ten&iacute;an a su alrededor, y ya no pod&iacute;an vencerlos.</br>

<br>15 Cada vez que los israelitas sal&iacute;an a la batalla, el Se&ntilde;or peleaba en contra de ellos e hizo que sus enemigos los derrotaran, tal como &eacute;l les hab&iacute;a advertido. Y el pueblo estaba muy angustiado.</br>

<br><i><font color="#CCCCFF">*El Se&ntilde;or rescata a su pueblo*</font></i></br>
<br>16 Entonces el Se&ntilde;or levant&oacute; jueces para rescatar a los israelitas de la mano de sus agresores.</br>

<br>17 Sin embargo, Israel no hizo caso a los jueces, sino que se prostituy&oacute; rindiendo culto a otros dioses. &iexcl;Qu&eacute; pronto se apartaron del camino de sus antepasados, los cuales hab&iacute;an obedecido los mandatos del Se&ntilde;or!</br>

<br>18 Cada vez que el Se&ntilde;or levantaba un juez sobre Israel, &eacute;l estaba con ese juez y rescataba al pueblo de sus enemigos durante toda la vida del juez. Pues el Se&ntilde;or ten&iacute;a compasi&oacute;n de su pueblo, que estaba sobrecargado de opresi&oacute;n y sufrimiento.</br>

<br>19 Pero al morir el juez, la gente no solo volv&iacute;a a sus pr&aacute;cticas corruptas, sino que se comportaba peor que sus antepasados. Segu&iacute;a a otros dioses: los serv&iacute;a y les rend&iacute;a culto. Adem&aacute;s se negaba a abandonar sus pr&aacute;cticas malvadas y sus tercos caminos.</br>

<br>20 Por eso el Se&ntilde;or ardi&oacute; de enojo contra Israel y dijo: &laquo;Ya que este pueblo ha violado mi pacto que hice con sus antepasados y no ha hecho caso a mis mandatos,</br>

<br>21 ya no expulsar&eacute; a las naciones que Josu&eacute; dej&oacute; sin conquistar cuando muri&oacute;.</br>

<br>22 Lo hice para poner a prueba a Israel: para ver si seguir&iacute;a o no los caminos del Se&ntilde;or, como lo hicieron sus antepasados&raquo;.</br>

<br>23 Por esa raz&oacute;n el Se&ntilde;or dej&oacute; esas naciones donde estaban. No las expuls&oacute; de inmediato, ni permiti&oacute; que Josu&eacute; las conquistara a todas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Las naciones que quedaron en Cana&aacute;n*</font></i></br>
<br>1 El Se&ntilde;or dej&oacute; a ciertas naciones en la tierra para poner a prueba a los israelitas que no hab&iacute;an conocido las guerras de Cana&aacute;n.</br>

<br>2 Lo hizo para ense&ntilde;ar a pelear en la guerra a las generaciones de israelitas que no ten&iacute;an experiencia en el campo de batalla.</br>

<br>3 Estas son las naciones: los filisteos (que viv&iacute;an bajo el dominio de los cinco gobernantes filisteos), todos los cananeos, los sidonios, y los heveos que viv&iacute;an en las monta&ntilde;as del L&iacute;bano, desde el monte Baal-herm&oacute;n hasta Lebo-hamat.</br>

<br>4 El Se&ntilde;or dej&oacute; a estos pueblos con el fin de poner a prueba a los israelitas para ver si obedec&iacute;an los mandatos que el Se&ntilde;or hab&iacute;a dado a sus antepasados por medio de Mois&eacute;s.</br>

<br>5 As&iacute; que los israelitas vivieron entre los cananeos, los hititas, los amorreos, los ferezeos, los heveos y los jebuseos,</br>

<br>6 y se unieron en matrimonio con ellos: los hijos de los israelitas se casaron con las hijas de esos pueblos, y las hijas de los israelitas fueron dadas en matrimonio a sus hijos. Y los israelitas sirvieron a los dioses de esas naciones.</br>

<br><i><font color="#CCCCFF">*Otoniel, juez de Israel*</font></i></br>
<br>7 Los israelitas hicieron lo malo a los ojos del Se&ntilde;or. Se olvidaron del Se&ntilde;or su Dios y sirvieron a las im&aacute;genes de Baal y a los postes dedicados a la diosa Asera.</br>

<br>8 Entonces el Se&ntilde;or ardi&oacute; de enojo contra Israel y lo entreg&oacute; en manos de Cus&aacute;n-risataim, rey de Aram-naharaim. Y los israelitas sirvieron a Cus&aacute;n-risataim durante ocho a&ntilde;os.</br>

<br>9 Pero cuando el pueblo de Israel clam&oacute; al Se&ntilde;or por ayuda, el Se&ntilde;or levant&oacute; a un libertador para salvarlos. Se llamaba Otoniel, hijo de Cenaz, un hermano menor de Caleb.</br>

<br>10 El Esp&iacute;ritu del Se&ntilde;or vino sobre &eacute;l, y comenz&oacute; a ser juez de Israel. Entr&oacute; en guerra contra Cus&aacute;n-risataim, rey de Aram, y el Se&ntilde;or le dio la victoria sobre &eacute;l.</br>

<br>11 Y hubo paz en la tierra durante cuarenta a&ntilde;os. Luego muri&oacute; Otoniel, hijo de Cenaz.</br>

<br><i><font color="#CCCCFF">*Aod, juez de Israel*</font></i></br>
<br>12 De nuevo los israelitas hicieron lo malo a los ojos del Se&ntilde;or y, por la maldad de ellos, el Se&ntilde;or le dio dominio sobre Israel al rey Egl&oacute;n, de Moab.</br>

<br>13 Egl&oacute;n se ali&oacute; con los amonitas y los amalecitas y sali&oacute; a pelear, derrot&oacute; a Israel y tom&oacute; posesi&oacute;n de Jeric&oacute;, la ciudad de las palmeras.</br>

<br>14 Entonces los israelitas sirvieron a Egl&oacute;n, rey de Moab, durante dieciocho a&ntilde;os.</br>

<br>15 Sin embargo, cuando el pueblo de Israel clam&oacute; al Se&ntilde;or por ayuda, el Se&ntilde;or nuevamente levant&oacute; a un libertador para salvarlos. Se llamaba Aod, hijo de Gera, quien era un hombre zurdo, de la tribu de Benjam&iacute;n. Los israelitas enviaron a Aod a entregar el dinero del tributo al rey Egl&oacute;n, de Moab.</br>

<br>16 As&iacute; que Aod hizo una daga de dos filos, de unos treinta cent&iacute;metros de largo, la at&oacute; a su muslo derecho y la escondi&oacute; debajo de la ropa.</br>

<br>17 Luego le llev&oacute; el dinero del tributo a Egl&oacute;n, quien era muy gordo.</br>

<br>18 Despu&eacute;s de entregar el pago, Aod emprendi&oacute; el regreso junto con los que le hab&iacute;an ayudado a llevar el tributo.</br>

<br>19 Pero cuando Aod lleg&oacute; a donde estaban los &iacute;dolos de piedra, cerca de Gilgal, se regres&oacute;. Se present&oacute; ante Egl&oacute;n y le dijo: &laquo;Tengo un mensaje secreto para usted&raquo;. Entonces el rey les orden&oacute; a sus sirvientes que se callaran y que todos salieran de la habitaci&oacute;n.</br>

<br>20 As&iacute; que Aod se acerc&oacute; a Egl&oacute;n, quien estaba sentado solo en una habitaci&oacute;n fresca de la planta alta, y le dijo: &laquo;&iexcl;Tengo un mensaje de Dios para usted!&raquo;. Cuando el rey Egl&oacute;n se levant&oacute; de su asiento,</br>

<br>21 Aod sac&oacute; con la mano izquierda la daga que ten&iacute;a atada al muslo derecho y se la clav&oacute; al rey en el vientre.</br>

<br>22 La daga entr&oacute; tan profundo, que la empu&ntilde;adura se hundi&oacute; bajo la gordura del rey. As&iacute; que Aod no sac&oacute; la daga, y al rey se le vaciaron los intestinos.</br>

<br>23 Entonces Aod cerr&oacute; las puertas de la habitaci&oacute;n, les puso llave y escap&oacute; por la letrina.</br>

<br>24 Aod ya se hab&iacute;a ido cuando los sirvientes del rey regresaron y encontraron cerradas las puertas de la habitaci&oacute;n de la planta alta. Pensaron que tal vez el rey estaba usando la letrina dentro del cuarto,</br>

<br>25 as&iacute; que esperaron. Pero al ver que el rey tardaba mucho en salir, se preocuparon y buscaron una llave. Cuando abrieron las puertas, encontraron a su amo muerto en el suelo.</br>

<br>26 Mientras los sirvientes esperaban, Aod escap&oacute; y pas&oacute; por los &iacute;dolos de piedra rumbo a Seirat.</br>

<br>27 Cuando lleg&oacute; a la zona monta&ntilde;osa de Efra&iacute;n, llam&oacute; a tomar las armas. Despu&eacute;s encabez&oacute; un grupo de israelitas colina abajo.</br>

<br>28 &laquo;S&iacute;ganme &mdash;les dijo&mdash;, porque el Se&ntilde;or les ha dado la victoria sobre Moab, su enemigo&raquo;. As&iacute; que los israelitas lo siguieron y tomaron control de los vados del r&iacute;o Jord&aacute;n que cruzan hacia Moab, y no dejaron que nadie pasara.</br>

<br>29 Atacaron a los moabitas y mataron a unos diez mil de sus guerreros m&aacute;s fuertes y robustos; no escap&oacute; ni uno de ellos.</br>

<br>30 As&iacute; que Israel conquist&oacute; a Moab en aquel d&iacute;a, y hubo paz en la tierra durante ochenta a&ntilde;os.</br>

<br><i><font color="#CCCCFF">*Samgar, juez de Israel*</font></i></br>
<br>31 Despu&eacute;s de Aod fue Samgar, hijo de Anat, quien rescat&oacute; a Israel. En una ocasi&oacute;n mat&oacute; a seiscientos filisteos con una aguijada para bueyes.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 4,</font></br></strong>
<br><i><font color="#CCCCFF">*D&eacute;bora, jueza de Israel*</font></i></br>
<br>1 Muerto Aod, los israelitas volvieron a hacer lo malo a los ojos del Se&ntilde;or.</br>

<br>2 Entonces el Se&ntilde;or los entreg&oacute; a Jab&iacute;n, un rey cananeo de Hazor. El comandante de su ej&eacute;rcito era S&iacute;sara, que viv&iacute;a en Haroset-goim.</br>

<br>3 S&iacute;sara, quien ten&iacute;a novecientos carros de guerra hechos de hierro, oprimi&oacute; a los israelitas sin piedad durante veinte a&ntilde;os, hasta que el pueblo de Israel clam&oacute; al Se&ntilde;or por ayuda.</br>

<br>4 D&eacute;bora, la esposa de Lapidot, era una profetisa que en ese tiempo juzgaba a Israel.</br>

<br>5 Sol&iacute;a sentarse bajo la Palmera de D&eacute;bora, entre Ram&aacute; y Betel, en la zona monta&ntilde;osa de Efra&iacute;n, y los israelitas acud&iacute;an a ella para que los juzgara.</br>

<br>6 Un d&iacute;a D&eacute;bora mand&oacute; a buscar a Barac, hijo de Abinoam, quien viv&iacute;a en Cedes, en el territorio de Neftal&iacute; y le dijo:&mdash;El Se&ntilde;or, Dios de Israel, te ordena: re&uacute;ne en el monte Tabor a diez mil guerreros de las tribus de Neftal&iacute; y de Zabul&oacute;n.</br>

<br>7 Y yo har&eacute; que S&iacute;sara, el comandante del ej&eacute;rcito de Jab&iacute;n, vaya al r&iacute;o Cis&oacute;n junto con sus carros de guerra y sus guerreros. All&iacute; te dar&eacute; la victoria sobre &eacute;l.</br>

<br>8 Barac le dijo:&mdash;Yo ir&eacute;, pero solo si t&uacute; vienes conmigo.</br>

<br>9 &mdash;Muy bien &mdash;dijo ella&mdash;, ir&eacute; contigo. Pero t&uacute; no recibir&aacute;s honra en esta misi&oacute;n, porque la victoria del Se&ntilde;or sobre S&iacute;sara quedar&aacute; en manos de una mujer.As&iacute; que D&eacute;bora fue con Barac a Cedes.</br>

<br>10 En Cedes, Barac reuni&oacute; a las tribus de Zabul&oacute;n y de Neftal&iacute;, y diez mil guerreros subieron con &eacute;l. D&eacute;bora tambi&eacute;n lo acompa&ntilde;&oacute;.</br>

<br>11 Ahora bien, Heber el ceneo, un descendiente de Hobab, cu&ntilde;ado de Mois&eacute;s, se hab&iacute;a separado de los dem&aacute;s miembros de su tribu y arm&oacute; su carpa junto al roble de Zaanaim, cerca de Cedes.</br>

<br>12 Cuando le dijeron a S&iacute;sara que Barac, hijo de Abinoam, hab&iacute;a subido al monte Tabor,</br>

<br>13 mand&oacute; llamar a sus novecientos carros de guerra hechos de hierro y a todos sus guerreros, y marcharon desde Haroset-goim hasta el r&iacute;o Cis&oacute;n.</br>

<br>14 Entonces D&eacute;bora le dijo a Barac: &laquo;&iexcl;Prep&aacute;rate! Hoy es el d&iacute;a en que el Se&ntilde;or te dar&aacute; la victoria sobre S&iacute;sara, porque el Se&ntilde;or marcha delante de ti&raquo;. As&iacute; que Barac descendi&oacute; las laderas del monte Tabor al frente de sus diez mil guerreros para entrar en batalla.</br>

<br>15 Cuando Barac atac&oacute;, el Se&ntilde;or llen&oacute; de p&aacute;nico a S&iacute;sara y a todos sus carros de guerra y a sus guerreros. S&iacute;sara salt&oacute; de su carro de guerra y escap&oacute; a pie.</br>

<br>16 Entonces Barac persigui&oacute; a los carros y al ej&eacute;rcito enemigo hasta Haroset-goim, y mat&oacute; a todos los guerreros de S&iacute;sara. Ni uno solo qued&oacute; con vida.</br>

<br>17 Mientras tanto, S&iacute;sara corri&oacute; hasta la carpa de Jael, la esposa de Heber, el ceneo, porque la familia de Heber ten&iacute;a amistad con el rey Jab&iacute;n, de Hazor.</br>

<br>18 Jael sali&oacute; al encuentro de S&iacute;sara y le dijo:&mdash;Entre en mi carpa, se&ntilde;or. Venga. No tenga miedo.As&iacute; que &eacute;l entr&oacute; en la carpa, y ella lo cubri&oacute; con una manta.</br>

<br>19 &mdash;Dame un poco de agua, por favor &mdash;le dijo &eacute;l&mdash;. Tengo sed.As&iacute; que ella le dio leche de una bolsa de cuero y volvi&oacute; a cubrirlo.</br>

<br>20 &mdash;P&aacute;rate en la puerta de la carpa &mdash;le dijo a ella&mdash;. Si alguien viene y pregunta si hay alguien adentro, dile que no.</br>

<br>21 Pero cuando S&iacute;sara se durmi&oacute; por tanto agotamiento, Jael se le acerc&oacute; en silencio con un martillo y una estaca en la mano. Entonces le clav&oacute; la estaca en la sien hasta que qued&oacute; clavada en el suelo, y as&iacute; muri&oacute;.</br>

<br>22 Cuando Barac lleg&oacute; en busca de S&iacute;sara, Jael sali&oacute; a su encuentro y le dijo: &laquo;Ven, te mostrar&eacute; al hombre que buscas&raquo;. Entonces &eacute;l entr&oacute; en la carpa tras ella, y all&iacute; encontr&oacute; a S&iacute;sara muerto, tendido en el suelo con la estaca atravesada en la sien.</br>

<br>23 Por lo tanto, ese d&iacute;a Israel vio a Dios derrotar a Jab&iacute;n, el rey cananeo.</br>

<br>24 Y a partir de entonces, Israel se hizo cada vez m&aacute;s fuerte contra el rey Jab&iacute;n hasta que finalmente lo destruy&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 5,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico de D&eacute;bora*</font></i></br>
<br>1 Ese d&iacute;a, D&eacute;bora y Barac, hijo de Abinoam, entonaron el siguiente c&aacute;ntico:</br>

<br>2 &laquo;Los l&iacute;deres de Israel tomaron el mando,y el pueblo los sigui&oacute; con gusto.&iexcl;Alabado sea el Se&ntilde;or!</br>

<br>3 &raquo;&iexcl;Escuchen, ustedes reyes!&iexcl;Presten atenci&oacute;n, ustedes gobernantes poderosos!Pues cantar&eacute; al Se&ntilde;or;tocar&eacute; m&uacute;sica para el Se&ntilde;or, Dios de Israel.</br>

<br>4 &raquo;Se&ntilde;or, cuando saliste de Seiry marchaste por los campos de Edom,la tierra tembl&oacute;,y los cielos nublados derramaron lluvias torrenciales.</br>

<br>5 Las monta&ntilde;as temblaron ante la presencia del Se&ntilde;or,Dios del monte Sina&iacute;,ante la presencia del Se&ntilde;or,Dios de Israel.</br>

<br>6 &raquo;En los d&iacute;as de Samgar, hijo de Anat,y en los d&iacute;as de Jael,la gente evitaba las rutas principalesy los viajeros no sal&iacute;an de los caminos sinuosos.</br>

<br>7 Ya quedaba poca gente en las aldeas de Israel,hasta que D&eacute;bora surgi&oacute; como una madre para Israel.</br>

<br>8 Cuando Israel escogi&oacute; nuevos dioses,la guerra estall&oacute; a las puertas de la ciudad.&iexcl;Sin embargo, no se ve&iacute;a ni un escudo ni una lanzaentre cuarenta mil guerreros de Israel!</br>

<br>9 Mi coraz&oacute;n est&aacute; con los comandantes de Israel,con los que se ofrecieron para la guerra.&iexcl;Alabado sea el Se&ntilde;or!</br>

<br>10 &raquo;Piensen en esto, ustedes que cabalgan en burros selectos,ustedes que se sientan sobre elaboradas mantas de caballoy ustedes que andan por el camino.</br>

<br>11 Escuchen a los m&uacute;sicos de las aldeas,que est&aacute;n reunidos junto a los abrevaderos.Relatan las justas victorias del Se&ntilde;ory los triunfos de sus aldeanos en Israel.Entonces el pueblo del Se&ntilde;ordescendi&oacute; a las puertas de la ciudad.</br>

<br>12 &raquo;&iexcl;Despierta, D&eacute;bora, despierta!&iexcl;Despierta, despierta y entona un c&aacute;ntico!&iexcl;Lev&aacute;ntate, Barac!&iexcl;Ll&eacute;vate a tus cautivos, hijo de Abinoam!</br>

<br>13 &raquo;De Tabor descendieron los pocos para juntarse con los nobles;el pueblo del Se&ntilde;or march&oacute; colina abajo contra poderosos guerreros.</br>

<br>14 Descendieron de Efra&iacute;n,tierra que antes pertenec&iacute;a a los amalecitas;te siguieron a ti, Benjam&iacute;n, con tus tropas.De Maquir los comandantes descendieron a paso de marcha;desde Zabul&oacute;n llegaron los que llevan el bast&oacute;n de mando.</br>

<br>15 Los pr&iacute;ncipes de Isacar estuvieron con D&eacute;bora y Barac;siguieron a Barac a toda prisa hasta el valle.Pero en la tribu de Rub&eacute;nhubo gran indecisi&oacute;n.</br>

<br>16 &iquest;Por qu&eacute; se quedaron sentados en su casa entre los rediles,para o&iacute;r a los pastores silbar a sus reba&ntilde;os?As&iacute; es, en la tribu de Rub&eacute;nhubo gran indecisi&oacute;n.</br>

<br>17 Galaad permaneci&oacute; al oriente del Jord&aacute;n.Y &iquest;por qu&eacute; Dan se qued&oacute; en su casa?Aser se sent&oacute; sin moverse a la orilla del mar,y permaneci&oacute; en sus puertos.</br>

<br>18 Pero Zabul&oacute;n arriesg&oacute; la vida,igual que Neftal&iacute;, en las alturas del campo de batalla.</br>

<br>19 &raquo;Los reyes de Cana&aacute;n llegaron y pelearonen Taanac, cerca de los manantiales de Meguido,pero no se llevaron tesoros de plata.</br>

<br>20 Desde el cielo lucharon las estrellas;las estrellas en sus &oacute;rbitas pelearon contra S&iacute;sara.</br>

<br>21 El r&iacute;o Cis&oacute;n arras&oacute; con ellos,ese antiguo torrente llamado Cis&oacute;n.&iexcl;Marcha hacia adelante con valor, alma m&iacute;a!</br>

<br>22 Luego los cascos de los caballos martillaron el suelo:el galope resonante de los poderosos corceles de S&iacute;sara.</br>

<br>23 &ldquo;Que sean malditos los habitantes de Meroz &mdash;dijo el &aacute;ngel del Se&ntilde;or&mdash;.Que sean completamente malditos,porque no vinieron para ayudar al Se&ntilde;or,para ayudar al Se&ntilde;or contra los poderosos guerreros&rdquo;.</br>

<br>24 &raquo;La m&aacute;s bendita entre las mujeres es Jael,la esposa de Heber, el ceneo.Bendita sea m&aacute;s que todas las mujeres que viven en carpas.</br>

<br>25 S&iacute;sara le pidi&oacute; agua,y ella le dio leche.En un taz&oacute;n digno de nobles,le trajo yogur.</br>

<br>26 Despu&eacute;s tom&oacute; una estaca con la mano izquierda,y con la derecha, el martillo del trabajador.Golpe&oacute; a S&iacute;sara con el martillo y le aplast&oacute; la cabeza;con un terrible golpe le atraves&oacute; las sienes.</br>

<br>27 &Eacute;l se desplom&oacute;, cay&oacute;,qued&oacute; inm&oacute;vil, tendido a sus pies;y all&iacute; donde cay&oacute;,qued&oacute; muerto.</br>

<br>28 &raquo;Por la ventana se asom&oacute; la madre de S&iacute;sara.Desde la ventana esperaba su regreso mientras dec&iacute;a:&ldquo;&iquest;Por qu&eacute; tarda tanto en llegar su carro?&iquest;Por qu&eacute; no o&iacute;mos el sonido de las ruedas del carro?&rdquo;.</br>

<br>29 &raquo;Sus sabias mujeres le responden,y ella se repite estas palabras a s&iacute; misma:</br>

<br>30 &ldquo;Seguramente est&aacute;n repartiendo el bot&iacute;n que capturaron,que tendr&aacute; una o dos mujeres para cada hombre.Habr&aacute; t&uacute;nicas llenas de todos los colores para S&iacute;sara,y para m&iacute;, coloridas t&uacute;nicas con bordados.Seguro que en el bot&iacute;n hayt&uacute;nicas de colores y bordadas de ambos lados&rdquo;.</br>

<br>31 &raquo;&iexcl;Se&ntilde;or, que todos tus enemigos mueran como S&iacute;sara;pero los que te aman, que se levanten como el sol cuando brilla con toda su fuerza!&raquo;.Despu&eacute;s hubo paz en la tierra durante cuarenta a&ntilde;os.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Gede&oacute;n, juez de Israel*</font></i></br>
<br>1 Los israelitas hicieron lo malo a los ojos del Se&ntilde;or. Entonces el Se&ntilde;or los entreg&oacute; a los madianitas durante siete a&ntilde;os.</br>

<br>2 Los madianitas eran tan crueles que los israelitas hicieron escondites en los montes, en las cuevas y en lugares fortificados.</br>

<br>3 Cada vez que los israelitas sembraban sus cultivos, ven&iacute;an saqueadores de Madi&aacute;n, de Amalec y del pueblo del oriente, y atacaban a Israel.</br>

<br>4 Acampaban en territorio israelita y destru&iacute;an las cosechas hasta la regi&oacute;n de Gaza. Se llevaban todas las ovejas, las cabras, el ganado y los burros, y dejaban a los israelitas sin qu&eacute; comer.</br>

<br>5 Estas multitudes enemigas, que ven&iacute;an con sus animales y sus carpas, eran como una plaga de langostas; llegaban en numerosas manadas de camellos, imposibles de contar, y no se iban hasta que la tierra quedaba desolada.</br>

<br>6 As&iacute; que Israel se mor&iacute;a de hambre en manos de los madianitas. Entonces los israelitas clamaron al Se&ntilde;or por ayuda.</br>

<br>7 Cuando clamaron al Se&ntilde;or a causa de Madi&aacute;n,</br>

<br>8 el Se&ntilde;or les envi&oacute; un profeta, quien dijo al pueblo de Israel: &laquo;Esto dice el Se&ntilde;or, Dios de Israel: &ldquo;Yo te saqu&eacute; de la esclavitud en Egipto.</br>

<br>9 Te rescat&eacute; de los egipcios y de todos los que te oprim&iacute;an. Expuls&eacute; a tus enemigos y te di sus tierras.</br>

<br>10 Te dije: &lsquo;Yo soy el Se&ntilde;or, tu Dios. No debes rendir culto a los dioses de los amorreos, en cuya tierra ahora vives&rsquo;. Pero no me hiciste caso&rdquo;&raquo;.</br>

<br>11 Despu&eacute;s el &aacute;ngel del Se&ntilde;or vino y se sent&oacute; debajo del gran &aacute;rbol de Ofra que pertenec&iacute;a a Jo&aacute;s, del clan de Abiezer. Gede&oacute;n, hijo de Jo&aacute;s, estaba trillando trigo en el fondo de un lagar para esconder el grano de los madianitas.</br>

<br>12 Entonces el &aacute;ngel del Se&ntilde;or se le apareci&oacute; y le dijo:&mdash;&iexcl;Guerrero valiente, el Se&ntilde;or est&aacute; contigo!</br>

<br>13 &mdash;Se&ntilde;or &mdash;respondi&oacute; Gede&oacute;n&mdash;, si el Se&ntilde;or est&aacute; con nosotros, &iquest;por qu&eacute; nos sucede todo esto? &iquest;Y d&oacute;nde est&aacute;n todos los milagros que nos contaron nuestros antepasados? &iquest;Acaso no dijeron: &ldquo;El Se&ntilde;or nos sac&oacute; de Egipto&rdquo;? Pero ahora el Se&ntilde;or nos ha abandonado y nos entreg&oacute; en manos de los madianitas.</br>

<br>14 Entonces el Se&ntilde;or lo mir&oacute; y le dijo:&mdash;Ve t&uacute; con la fuerza que tienes y rescata a Israel de los madianitas. &iexcl;Yo soy quien te env&iacute;a!</br>

<br>15 &mdash;Pero Se&ntilde;or &mdash;respondi&oacute; Gede&oacute;n&mdash;, &iquest;c&oacute;mo podr&eacute; yo rescatar a Israel? &iexcl;Mi clan es el m&aacute;s d&eacute;bil de toda la tribu de Manas&eacute;s, y yo soy el de menor importancia en mi familia!</br>

<br>16 El Se&ntilde;or le dijo:&mdash;Yo estar&eacute; contigo, y destruir&aacute;s a los madianitas como si estuvieras luchando contra un solo hombre.</br>

<br>17 &mdash;Si de verdad cuento con tu favor &mdash;respondi&oacute; Gede&oacute;n&mdash;, mu&eacute;strame una se&ntilde;al para asegurarme de que es realmente el Se&ntilde;or quien habla conmigo.</br>

<br>18 No te vayas hasta que te traiga mi ofrenda.&Eacute;l respondi&oacute;:&mdash;Aqu&iacute; me quedar&eacute; hasta que regreses.</br>

<br>19 Entonces Gede&oacute;n fue de prisa a su casa. As&oacute; un cabrito y horne&oacute; pan sin levadura con una medida de harina. Luego llev&oacute; la carne en una canasta y el caldo en una olla. Puso todo delante del &aacute;ngel, quien estaba bajo el gran &aacute;rbol.</br>

<br>20 As&iacute; que el &aacute;ngel de Dios le dijo: &laquo;Pon la carne y el pan sin levadura sobre esta piedra y derrama el caldo sobre ellos&raquo;. Y Gede&oacute;n hizo lo que se le indic&oacute;.</br>

<br>21 Entonces el &aacute;ngel del Se&ntilde;or toc&oacute; la carne y el pan con la punta de la vara que ten&iacute;a en la mano, y de la piedra sali&oacute; fuego que consumi&oacute; todo lo que Gede&oacute;n hab&iacute;a llevado. Y el &aacute;ngel del Se&ntilde;or desapareci&oacute;.</br>

<br>22 Cuando Gede&oacute;n se dio cuenta de que era el &aacute;ngel del Se&ntilde;or, clam&oacute;:&mdash;&iexcl;Oh Se&ntilde;or Soberano, estoy condenado! &iexcl;He visto cara a cara al &aacute;ngel del Se&ntilde;or!</br>

<br>23 &mdash;No te preocupes &mdash;le contest&oacute; el Se&ntilde;or&mdash;. No tengas miedo; no morir&aacute;s.</br>

<br>24 Entonces Gede&oacute;n construy&oacute; un altar al Se&ntilde;or en ese lugar y lo llam&oacute; Yahveh-shalom (que significa &laquo;el Se&ntilde;or es paz&raquo;). Ese altar sigue en Ofra, en la tierra del clan de Abiezer, hasta el d&iacute;a de hoy.</br>

<br>25 Esa noche el Se&ntilde;or le dijo a Gede&oacute;n: &laquo;Toma el segundo toro del reba&ntilde;o de tu padre, el que tiene siete a&ntilde;os. Derriba el altar que tu padre levant&oacute; a Baal y corta el poste dedicado a la diosa Asera que est&aacute; junto al altar.</br>

<br>26 Despu&eacute;s construye un altar al Se&ntilde;or tu Dios en el santuario de esta misma cima, colocando cada piedra con cuidado. Sacrifica el toro como ofrenda quemada sobre el altar, y usa como le&ntilde;a el poste dedicado a la diosa Asera que cortaste&raquo;.</br>

<br>27 Entonces Gede&oacute;n llev&oacute; a diez de sus criados e hizo lo que el Se&ntilde;or le hab&iacute;a ordenado; pero lo hizo de noche, porque les ten&iacute;a miedo a los dem&aacute;s miembros de la casa de su padre y a la gente de la ciudad.</br>

<br>28 Temprano a la ma&ntilde;ana siguiente, mientras los habitantes de la ciudad se despertaban, alguien descubri&oacute; que el altar de Baal estaba derribado y que hab&iacute;an cortado el poste dedicado a la diosa Asera que estaba al lado. En su lugar se hab&iacute;a construido un nuevo altar, y sobre ese altar estaban los restos del toro que se hab&iacute;a sacrificado.</br>

<br>29 Los habitantes se preguntaban unos a otros: &laquo;&iquest;Qui&eacute;n hizo esto?&raquo;. Y despu&eacute;s de preguntar por todas partes y hacer una b&uacute;squeda cuidadosa, se enteraron de que hab&iacute;a sido Gede&oacute;n, el hijo de Jo&aacute;s.</br>

<br>30 &mdash;Saca a tu hijo &mdash;le exigieron a Jo&aacute;s los hombres de la ciudad&mdash;. Tendr&aacute; que morir por haber destruido el altar de Baal y haber cortado el poste dedicado a la diosa Asera.</br>

<br>31 Sin embargo, Jo&aacute;s grit&oacute; a la turba que lo enfrentaba:&mdash;&iquest;Por qu&eacute; defienden a Baal? &iquest;Acaso abogar&aacute;n por &eacute;l? &iexcl;Todo el que defienda su causa ser&aacute; ejecutado antes del amanecer! Si de verdad Baal es un dios, &iexcl;que se defienda a s&iacute; mismo y destruya al que derrib&oacute; su altar!</br>

<br>32 A partir de entonces a Gede&oacute;n lo llamaron Jerobaal, que significa &laquo;que Baal se defienda a s&iacute; mismo&raquo;, porque &eacute;l destruy&oacute; el altar de Baal.</br>

<br><i><font color="#CCCCFF">*Gede&oacute;n pide una se&ntilde;al*</font></i></br>
<br>33 Poco tiempo despu&eacute;s, los ej&eacute;rcitos de Madi&aacute;n, de Amalec y del pueblo del oriente formaron una alianza en contra de Israel; cruzaron el Jord&aacute;n y acamparon en el valle de Jezreel.</br>

<br>34 Entonces el Esp&iacute;ritu del Se&ntilde;or se apoder&oacute; de Gede&oacute;n. Y Gede&oacute;n toc&oacute; el cuerno de carnero como un llamado a tomar las armas, y los hombres del clan de Abiezer se le unieron.</br>

<br>35 Tambi&eacute;n envi&oacute; mensajeros por todo Manas&eacute;s, Aser, Zabul&oacute;n y Neftal&iacute; para convocar a sus guerreros, y todos ellos respondieron.</br>

<br>36 Despu&eacute;s Gede&oacute;n le dijo a Dios: &laquo;Si de veras vas a usarme para rescatar a Israel como lo prometiste,</br>

<br>37 demu&eacute;stramelo de la siguiente manera: esta noche pondr&eacute; una lana de oveja en el suelo del campo de trillar; si por la ma&ntilde;ana la lana est&aacute; mojada con el roc&iacute;o, pero el suelo est&aacute; seco, entonces sabr&eacute; que me ayudar&aacute;s a rescatar a Israel como lo prometiste&raquo;.</br>

<br>38 Y eso fue exactamente lo que sucedi&oacute;. Cuando Gede&oacute;n se levant&oacute; temprano a la ma&ntilde;ana siguiente, exprimi&oacute; la lana y sac&oacute; un taz&oacute;n lleno de agua.</br>

<br>39 Luego Gede&oacute;n le dijo a Dios: &laquo;Por favor, no te enojes conmigo, pero deja que te haga otra petici&oacute;n. Perm&iacute;teme usar la lana para una prueba m&aacute;s. Esta vez, que la lana se quede seca, mientras que el suelo alrededor est&eacute; mojado con el roc&iacute;o&raquo;.</br>

<br>40 As&iacute; que esa noche, Dios hizo lo que Gede&oacute;n le pidi&oacute;. A la ma&ntilde;ana siguiente, la lana estaba seca, pero el suelo estaba cubierto de roc&iacute;o.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 7,</font></br></strong>
<br><i><font color="#CCCCFF">*Gede&oacute;n derrota a los madianitas*</font></i></br>
<br>1 Entonces Jerobaal (es decir, Gede&oacute;n) y su ej&eacute;rcito se levantaron temprano y fueron hasta el manantial de Harod. El campamento de los ej&eacute;rcitos de Madi&aacute;n estaba al norte de ellos, en el valle cercano a la colina de More.</br>

<br>2 Entonces el Se&ntilde;or le dijo a Gede&oacute;n: &laquo;Tienes demasiados guerreros contigo. Si dejo que todos ustedes peleen contra los madianitas, los israelitas se jactar&aacute;n ante m&iacute; de que se salvaron con su propia fuerza.</br>

<br>3 Por lo tanto, dile al pueblo: &ldquo;A todo aquel que le falte valent&iacute;a o que tenga miedo, que abandone este monte y se vaya a su casa&rdquo;&raquo;. As&iacute; que veintid&oacute;s mil de ellos se fueron a su casa, y quedaron solo diez mil dispuestos a pelear.</br>

<br>4 Pero el Se&ntilde;or le dijo a Gede&oacute;n: &laquo;Todav&iacute;a son demasiados. Hazlos descender al manantial, y yo los pondr&eacute; a prueba para determinar qui&eacute;n ir&aacute; contigo y qui&eacute;n no&raquo;.</br>

<br>5 Cuando Gede&oacute;n baj&oacute; con sus guerreros hasta el agua, el Se&ntilde;or le dijo: &laquo;Divide a los hombres en dos grupos. En un grupo, pon a todos los que beban el agua en sus manos lami&eacute;ndola como hacen los perros. En el otro grupo, pon a todos los que se arrodillan para beber directamente del arroyo&raquo;.</br>

<br>6 Solo trescientos de los hombres bebieron con las manos. Los dem&aacute;s se arrodillaron para beber con la boca en el arroyo.</br>

<br>7 Entonces el Se&ntilde;or le dijo a Gede&oacute;n: &laquo;Con estos trescientos hombres, rescatar&eacute; a Israel y te dar&eacute; la victoria sobre los madianitas. Env&iacute;a a todos los dem&aacute;s a su casa&raquo;.</br>

<br>8 As&iacute; que Gede&oacute;n recogi&oacute; las provisiones y los cuernos de carnero de los otros guerreros y mand&oacute; a cada uno de ellos a su casa, pero se qued&oacute; con los trescientos hombres.El campamento madianita estaba en el valle, directamente abajo de donde se encontraba Gede&oacute;n.</br>

<br>9 Esa noche el Se&ntilde;or le dijo: &laquo;&iexcl;Lev&aacute;ntate! &iexcl;Desciende al campamento madianita, porque te he dado la victoria sobre ellos!</br>

<br>10 Pero si tienes miedo de atacar, desciende al campamento con tu siervo Fura.</br>

<br>11 Escucha lo que dicen los madianitas, y cobrar&aacute;s mucho &aacute;nimo. Entonces estar&aacute;s ansioso por atacar&raquo;.As&iacute; que Gede&oacute;n, acompa&ntilde;ado por Fura, descendi&oacute; hasta el l&iacute;mite del campamento enemigo.</br>

<br>12 Los ej&eacute;rcitos de Madi&aacute;n, de Amalec y del pueblo del oriente se hab&iacute;an establecido en el valle como un enjambre de langostas. Sus camellos eran como los granos de arena a la orilla del mar, &iexcl;imposibles de contar!</br>

<br>13 Entonces Gede&oacute;n se acerc&oacute; sigilosamente, precisamente cuando un hombre le contaba un sue&ntilde;o a su compa&ntilde;ero.&mdash;Tuve un sue&ntilde;o &mdash;dec&iacute;a el hombre&mdash; en el cual un pan de cebada ven&iacute;a rodando cuesta abajo hacia el campamento madianita; &iexcl;entonces cuando golpeaba una carpa, la volteaba y la aplastaba!</br>

<br>14 Su compa&ntilde;ero le respondi&oacute;:&mdash;Tu sue&ntilde;o solo puede significar una cosa: &iexcl;Dios le ha dado a Gede&oacute;n, hijo de Jo&aacute;s, el israelita, la victoria sobre Madi&aacute;n y todos sus aliados!</br>

<br>15 Cuando Gede&oacute;n oy&oacute; el sue&ntilde;o y la interpretaci&oacute;n, se inclin&oacute; en adoraci&oacute;n ante el Se&ntilde;or. Luego regres&oacute; al campamento israelita y grit&oacute;: &laquo;&iexcl;Lev&aacute;ntense, porque el Se&ntilde;or les ha dado la victoria sobre las multitudes madianitas!&raquo;.</br>

<br>16 As&iacute; que dividi&oacute; a los trescientos hombres en tres grupos y le dio a cada hombre un cuerno de carnero y una vasija de barro con una antorcha adentro.</br>

<br>17 Despu&eacute;s les dijo: &laquo;F&iacute;jense en m&iacute;. Cuando yo llegue al l&iacute;mite del campamento, hagan lo mismo que yo.</br>

<br>18 En cuanto yo y los que est&aacute;n conmigo toquemos los cuernos de carnero, ustedes tambi&eacute;n toquen sus cuernos alrededor de todo el campamento y griten: &ldquo;&iexcl;Por el Se&ntilde;or y por Gede&oacute;n!&rdquo;&raquo;.</br>

<br>19 Fue apenas pasada la medianoche, despu&eacute;s del cambio de guardia, cuando Gede&oacute;n y los cien hombres que iban con &eacute;l llegaron al l&iacute;mite del campamento madianita. Entonces de un momento al otro, tocaron los cuernos de carnero y rompieron las vasijas de barro.</br>

<br>20 Enseguida los tres grupos tocaron juntos los cuernos y rompieron las vasijas. Con la mano izquierda sosten&iacute;an la antorcha ardiente, y en la mano derecha llevaban el cuerno, y todos gritaban: &laquo;&iexcl;Una espada por el Se&ntilde;or y tambi&eacute;n por Gede&oacute;n!&raquo;.</br>

<br>21 Cada hombre permaneci&oacute; en su puesto alrededor del campamento, y observaron c&oacute;mo los madianitas corr&iacute;an de un lado a otro, llenos de p&aacute;nico y gritando mientras se daban a la fuga.</br>

<br>22 Cuando los trescientos israelitas tocaron los cuernos de carnero, el Se&ntilde;or hizo que los guerreros del campamento pelearan entre s&iacute; con sus espadas. Los que quedaron con vida huyeron a lugares tan lejanos como Bet-sita, cerca de Zerera, y hasta la frontera de Abel-mehola, cerca de Tabat.</br>

<br>23 Entonces Gede&oacute;n mand&oacute; a buscar a los guerreros de Neftal&iacute;, de Aser y de Manas&eacute;s, quienes se unieron para dar caza al ej&eacute;rcito de Madi&aacute;n.</br>

<br>24 Gede&oacute;n tambi&eacute;n envi&oacute; mensajeros por toda la zona monta&ntilde;osa de Efra&iacute;n que dec&iacute;an: &laquo;Desciendan para atacar a los madianitas. Fr&eacute;nenlos antes de que lleguen a los vados del r&iacute;o Jord&aacute;n en Bet-bara&raquo;.As&iacute; que los hombres de Efra&iacute;n hicieron lo que se les dijo.</br>

<br>25 Capturaron a Oreb y a Zeeb, los dos comandantes de los madianitas, y mataron a Oreb en la roca de Oreb, y a Zeeb en el lagar de Zeeb; y no dejaron de perseguir a los madianitas. Despu&eacute;s los israelitas le llevaron las cabezas de Oreb y Zeeb a Gede&oacute;n, quien estaba junto al r&iacute;o Jord&aacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Gede&oacute;n mata a Zeba y a Zalmuna*</font></i></br>
<br>1 Entonces la gente de Efra&iacute;n le pregunt&oacute; a Gede&oacute;n:&mdash;&iquest;Por qu&eacute; nos has tratado as&iacute;? &iquest;Por qu&eacute; no nos llamaste desde el principio cuando saliste a pelear con los madianitas?Y tuvieron una fuerte discusi&oacute;n con Gede&oacute;n.</br>

<br>2 Pero Gede&oacute;n les contest&oacute;:&mdash;&iquest;Qu&eacute; he logrado yo comparado con lo que han hecho ustedes? &iquest;Acaso los racimos olvidados de la cosecha de Efra&iacute;n no son mucho mejores que todos los cultivos de mi peque&ntilde;o clan de Abiezer?</br>

<br>3 Dios les dio a ustedes la victoria sobre Oreb y Zeeb, los comandantes del ej&eacute;rcito madianita. &iquest;Qu&eacute; he logrado yo en comparaci&oacute;n con eso?Cuando los hombres de Efra&iacute;n oyeron la respuesta de Gede&oacute;n, se calm&oacute; su enojo.</br>

<br>4 Luego Gede&oacute;n cruz&oacute; el r&iacute;o Jord&aacute;n con sus trescientos hombres y, aunque estaban agotados, continuaron persiguiendo al enemigo.</br>

<br>5 Cuando llegaron a Sucot, Gede&oacute;n les pidi&oacute; a los l&iacute;deres de la ciudad:&mdash;Por favor, denles algo de comer a mis guerreros. Est&aacute;n muy cansados. Estoy persiguiendo a Zeba y a Zalmuna, los reyes de Madi&aacute;n.</br>

<br>6 Pero los l&iacute;deres de Sucot le respondieron:&mdash;Primero captura a Zeba y a Zalmuna, y despu&eacute;s alimentaremos a tu ej&eacute;rcito.</br>

<br>7 Entonces Gede&oacute;n les dijo:&mdash;Cuando el Se&ntilde;or me d&eacute; la victoria sobre Zeba y Zalmuna, volver&eacute; y les desgarrar&eacute; la carne con espinos y zarzas del desierto.</br>

<br>8 Desde all&iacute; Gede&oacute;n subi&oacute; a Peniel y una vez m&aacute;s pidi&oacute; alimentos, pero obtuvo la misma respuesta.</br>

<br>9 As&iacute; que le dijo a la gente de Peniel: &laquo;Cuando vuelva victorioso, derribar&eacute; esta torre&raquo;.</br>

<br>10 Para entonces, Zeba y Zalmuna se encontraban en Carcor con quince mil guerreros, que era todo lo que quedaba de los ej&eacute;rcitos aliados del oriente, porque ya hab&iacute;an matado a ciento veinte mil.</br>

<br>11 Entonces Gede&oacute;n rode&oacute; por la ruta de las caravanas que est&aacute; al oriente de Noba y Jogbeha, y tom&oacute; al ej&eacute;rcito madianita por sorpresa.</br>

<br>12 As&iacute; que Zeba y Zalmuna, los dos reyes madianitas, huyeron, pero Gede&oacute;n los persigui&oacute; y captur&oacute; a todos sus guerreros.</br>

<br>13 Despu&eacute;s, Gede&oacute;n regres&oacute; de la batalla por el paso de Heres.</br>

<br>14 All&iacute; captur&oacute; a un joven de Sucot y le exigi&oacute; que pusiera por escrito los nombres de los setenta y siete l&iacute;deres y ancianos de la ciudad.</br>

<br>15 Luego regres&oacute; a Sucot y les dijo a los l&iacute;deres: &laquo;Aqu&iacute; est&aacute;n Zeba y Zalmuna. Cuando pasamos por aqu&iacute; antes, ustedes se burlaron de m&iacute; diciendo: &ldquo;Primero captura a Zeba y a Zalmuna, y despu&eacute;s alimentaremos a tu agotado ej&eacute;rcito&rdquo;&raquo;.</br>

<br>16 Entonces Gede&oacute;n tom&oacute; a los ancianos de la ciudad y los castig&oacute; con espinas y zarzas del desierto para darles una lecci&oacute;n.</br>

<br>17 Tambi&eacute;n derrib&oacute; la torre de Peniel y mat&oacute; a todos los hombres de la ciudad.</br>

<br>18 Despu&eacute;s les pregunt&oacute; a Zeba y a Zalmuna:&mdash;Los hombres que ustedes mataron en Tabor, &iquest;c&oacute;mo eran?&mdash;Se parec&iacute;an a ti &mdash;le contestaron&mdash;, todos ten&iacute;an el aspecto de un hijo de rey.</br>

<br>19 &mdash;&iexcl;Eran mis hermanos, los hijos de mi propia madre! &mdash;exclam&oacute; Gede&oacute;n&mdash;. Tan cierto como que el Se&ntilde;or vive, les aseguro que no los matar&iacute;a si ustedes no los hubieran matado a ellos.</br>

<br>20 Volvi&eacute;ndose a Jeter, su hijo mayor, le dijo:&mdash;&iexcl;M&aacute;talos!Pero Jeter no sac&oacute; la espada, porque era apenas un muchacho y ten&iacute;a miedo.</br>

<br>21 Entonces Zeba y Zalmuna le dijeron a Gede&oacute;n:&mdash;&iexcl;S&eacute; hombre! &iexcl;M&aacute;tanos t&uacute; mismo!Entonces Gede&oacute;n los mat&oacute; a los dos y tom&oacute; los adornos reales que sus camellos llevaban en el cuello.</br>

<br><i><font color="#CCCCFF">*El efod sagrado de Gede&oacute;n*</font></i></br>
<br>22 Entonces los israelitas dijeron a Gede&oacute;n:&mdash;&iexcl;Gobi&eacute;rnanos! T&uacute; y tu hijo y tu nieto ser&aacute;n nuestros gobernantes, porque nos has rescatado de Madi&aacute;n.</br>

<br>23 Pero Gede&oacute;n respondi&oacute;:&mdash;Yo no los gobernar&eacute; ni tampoco mi hijo. &iexcl;El Se&ntilde;or los gobernar&aacute;!</br>

<br>24 Sin embargo, tengo una petici&oacute;n que hacerles: que cada uno de ustedes me d&eacute; un arete del bot&iacute;n que recogieron de sus enemigos ca&iacute;dos.(Como los enemigos eran ismaelitas, todos usaban aretes de oro).</br>

<br>25 &mdash;&iexcl;Con todo gusto! &mdash;le contestaron.As&iacute; que extendieron un manto, y cada uno de ellos ech&oacute; un arete de oro que hab&iacute;a recogido del bot&iacute;n.</br>

<br>26 Todos los aretes de oro pesaron unos diecinueve kilos, sin contar los ornamentos reales ni los pendientes ni la ropa de p&uacute;rpura usada por los reyes de Madi&aacute;n, ni las cadenas que sus camellos llevaban en el cuello.</br>

<br>27 Entonces Gede&oacute;n hizo un efod sagrado con el oro y lo puso en Ofra, su pueblo natal. Pero pronto todos los israelitas se prostituyeron al rendir culto a ese efod, el cual se convirti&oacute; en una trampa para Gede&oacute;n y su familia.</br>

<br>28 Esa es la historia de c&oacute;mo el pueblo de Israel derrot&oacute; a Madi&aacute;n, y este nunca se recuper&oacute;. Y hubo paz en la tierra durante el resto de la vida de Gede&oacute;n, unos cuarenta a&ntilde;os m&aacute;s.</br>

<br>29 Luego Gede&oacute;n, hijo de Jo&aacute;s, volvi&oacute; a su casa.</br>

<br>30 Le nacieron setenta hijos varones, porque tuvo muchas esposas.</br>

<br>31 Adem&aacute;s tuvo una concubina en Siquem que le dio un hijo, a quien &eacute;l llam&oacute; Abimelec.</br>

<br>32 Gede&oacute;n muri&oacute; muy anciano, y fue enterrado en la tumba de su padre Jo&aacute;s, en Ofra, en la tierra del clan de Abiezer.</br>

<br>33 En cuanto muri&oacute; Gede&oacute;n, los israelitas se prostituyeron al rendir culto a las im&aacute;genes de Baal y al hacer a Baal-berit su dios.</br>

<br>34 Se olvidaron del Se&ntilde;or su Dios, quien los hab&iacute;a rescatado de todos los enemigos que los rodeaban.</br>

<br>35 Tampoco mostraron lealtad alguna con la familia de Jerobaal (es decir, Gede&oacute;n), a pesar de todo el bien que &eacute;l hab&iacute;a hecho por Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Abimelec gobierna en Siquem*</font></i></br>
<br>1 Un d&iacute;a Abimelec, hijo de Gede&oacute;n, fue a Siquem para visitar a sus t&iacute;os, los hermanos de su madre. Les dijo a ellos y al resto de su familia materna:</br>

<br>2 &laquo;Preg&uacute;ntenles a los ciudadanos prominentes de Siquem si prefieren ser gobernados por los setenta hijos de Gede&oacute;n o por un solo hombre. &iexcl;Y recuerden que soy de la misma sangre que ustedes!&raquo;.</br>

<br>3 Entonces los t&iacute;os de Abimelec transmitieron ese mensaje a los ciudadanos de Siquem. Y despu&eacute;s de escuchar la propuesta, el pueblo de Siquem decidi&oacute; por Abimelec, porque era pariente de ellos.</br>

<br>4 Le dieron setenta monedas de plata del templo de Baal-berit, las cuales &eacute;l us&oacute; para contratar a unos hombres alborotadores e imprudentes que aceptaron seguirlo.</br>

<br>5 Fue a la casa de su padre en Ofra y all&iacute;, sobre una misma piedra, mat&oacute; a sus setenta medio hermanos, los hijos de Gede&oacute;n. Pero Jotam, el hermano menor, escap&oacute; y se escondi&oacute;.</br>

<br>6 Entonces todos los ciudadanos prominentes de Siquem y de Bet-milo convocaron una reuni&oacute;n bajo el roble que est&aacute; junto a la columna de Siquem y proclamaron rey a Abimelec.</br>

<br><i><font color="#CCCCFF">*Par&aacute;bola de Jotam*</font></i></br>
<br>7 Cuando Jotam se enter&oacute;, subi&oacute; a la cima del monte Gerizim y grit&oacute;:&laquo;&iexcl;Esc&uacute;chenme, ciudadanos de Siquem!&iexcl;Esc&uacute;chenme a m&iacute; si quieren que Dios los escuche a ustedes!</br>

<br>8 Cierta vez los &aacute;rboles decidieron elegir un rey.Primero le dijeron al olivo:&ldquo;&iexcl;Reina sobre nosotros!&rdquo;.</br>

<br>9 Pero el olivo se neg&oacute; diciendo:&ldquo;&iquest;Dejar&iacute;a yo de producir el aceite de olivaque bendice a Dios y a la gente,solo para mecerme por encima de los &aacute;rboles?&rdquo;.</br>

<br>10 &raquo;Entonces le dijeron a la higuera:&ldquo;&iexcl;Reina sobre nosotros!&rdquo;.</br>

<br>11 Pero la higuera tambi&eacute;n se neg&oacute; diciendo:&ldquo;&iquest;Dejar&iacute;a yo de producir mi dulce fruto,solo para mecerme por encima de los &aacute;rboles?&rdquo;.</br>

<br>12 &raquo;Entonces le dijeron a la vid:&ldquo;&iexcl;Reina sobre nosotros!&rdquo;.</br>

<br>13 Pero la vid tambi&eacute;n se neg&oacute; diciendo:&ldquo;&iquest;Dejar&iacute;a yo de producir el vinoque alegra a Dios y a la gente,solo para mecerme por encima de los &aacute;rboles?&rdquo;.</br>

<br>14 &raquo;Finalmente todos los &aacute;rboles le dijeron al espino:&ldquo;&iexcl;Reina sobre nosotros!&rdquo;.</br>

<br>15 Y el espino les respondi&oacute; a los &aacute;rboles:&ldquo;Si realmente quieren que yo sea su rey,vengan a refugiarse bajo mi sombra.Si no, que salga fuego de m&iacute;y consuma los cedros del L&iacute;bano&rdquo;&raquo;.</br>

<br>16 Jotam continu&oacute;: &laquo;Ahora aseg&uacute;rense de haber actuado honorablemente y de buena fe al elegir como rey a Abimelec, y de haberse portado bien con Gede&oacute;n y todos sus descendientes. &iquest;Lo trataron con la honra que se merece por todo lo que realiz&oacute;?</br>

<br>17 Pues &eacute;l luch&oacute; por ustedes y arriesg&oacute; su vida cuando los rescat&oacute; de los madianitas.</br>

<br>18 Pero hoy ustedes se rebelaron contra mi padre y sus descendientes al matar a sus setenta hijos sobre una misma piedra. Y escogieron a Abimelec, hijo de su esclava, para que sea rey de ustedes, solo porque es su pariente.</br>

<br>19 &raquo;Si hoy han actuado honorablemente y de buena fe hacia Gede&oacute;n y sus descendientes, entonces que tengan alegr&iacute;a con Abimelec y que &eacute;l tenga alegr&iacute;a con ustedes.</br>

<br>20 Pero si no han actuado de buena fe, &iexcl;que salga fuego de Abimelec y consuma a los ciudadanos prominentes de Siquem y de Bet-milo, y que salga fuego de los ciudadanos de Siquem y de Bet-milo y consuma a Abimelec!&raquo;.</br>

<br>21 Entonces Jotam huy&oacute; y se fue a vivir a Beer, porque le ten&iacute;a miedo a su hermano Abimelec.</br>

<br><i><font color="#CCCCFF">*Siquem se rebela contra Abimelec*</font></i></br>
<br>22 Tres a&ntilde;os despu&eacute;s de que Abimelec comenz&oacute; a gobernar a Israel,</br>

<br>23 Dios envi&oacute; un esp&iacute;ritu que gener&oacute; conflictos entre Abimelec y los ciudadanos prominentes de Siquem, quienes finalmente se rebelaron.</br>

<br>24 Dios estaba castigando a Abimelec por haber asesinado a los setenta hijos de Gede&oacute;n, y a los ciudadanos de Siquem por apoyarlo en esa traici&oacute;n de asesinar a sus hermanos.</br>

<br>25 Los ciudadanos de Siquem le tendieron una emboscada a Abimelec en las cumbres de las colinas y robaban a todo el que pasara por all&iacute;. Pero alguien alert&oacute; a Abimelec acerca de la conspiraci&oacute;n.</br>

<br>26 Un d&iacute;a Gaal, hijo de Ebed, se mud&oacute; a Siquem con sus hermanos y se gan&oacute; la confianza de los ciudadanos prominentes de Siquem.</br>

<br>27 Durante el festival anual de la cosecha en Siquem, celebrado en el templo del dios local, hubo vino en abundancia, y todos comenzaron a maldecir a Abimelec.</br>

<br>28 &laquo;&iquest;Qui&eacute;n es ese Abimelec? &mdash;grit&oacute; Gaal&mdash;. No es un hijo leg&iacute;timo de Siquem. Entonces, &iquest;por qu&eacute; debemos ser sus siervos? &Eacute;l no es m&aacute;s que un hijo de Gede&oacute;n, y ese Zebul solo es su ayudante. Sirvan a los verdaderos hijos de Hamor, el fundador de Siquem. &iquest;Por qu&eacute; tenemos que servir a Abimelec?</br>

<br>29 Si yo fuera el encargado aqu&iacute;, me deshar&iacute;a de Abimelec. Le dir&iacute;a: &ldquo;&iexcl;B&uacute;scate unos soldados y sal a pelear!&rdquo;&raquo;.</br>

<br>30 Pero cuando Zebul, el jefe de la ciudad, oy&oacute; lo que Gaal dec&iacute;a, se puso furioso.</br>

<br>31 Le envi&oacute; mensajeros a Abimelec, quien estaba en Aruma, para decirle: &laquo;Gaal, hijo de Ebed, y sus hermanos se han mudado a Siquem, y ahora est&aacute;n incitando a la ciudad a rebelarse contra ti.</br>

<br>32 Ven con un ej&eacute;rcito esta noche y esc&oacute;ndete en los campos.</br>

<br>33 Por la ma&ntilde;ana, a la salida del sol, ataca la ciudad. Cuando Gaal y los que lo acompa&ntilde;an salgan contra ti, podr&aacute;s hacer con ellos lo que quieras&raquo;.</br>

<br>34 Entonces Abimelec y todos sus hombres fueron de noche, se dividieron en cuatro grupos y se posicionaron alrededor de Siquem.</br>

<br>35 Gaal estaba parado junto a las puertas de la ciudad cuando Abimelec y su ej&eacute;rcito salieron de su escondite.</br>

<br>36 Al verlos, Gaal le dijo a Zebul:&mdash;&iexcl;Mira, hay gente bajando de las cumbres!&mdash;Parecen hombres pero son nada m&aacute;s sombras reflejadas en las colinas &mdash;contest&oacute; Zebul.</br>

<br>37 Pero Gaal insisti&oacute;:&mdash;&iexcl;No! Hay gente bajando de las colinas. Y otro grupo viene por el camino que pasa por el Roble de los Adivinos.</br>

<br>38 Entonces Zebul se volvi&oacute; contra &eacute;l y pregunt&oacute;:&mdash;&iquest;Y qu&eacute; pas&oacute; con esa boca grande tuya que presume tanto? Acaso no fuiste t&uacute; el que dijo: &ldquo;&iquest;Qui&eacute;n es ese Abimelec y por qu&eacute; debemos ser sus siervos?&rdquo;. &iexcl;Te burlaste de esos hombres, y ahora est&aacute;n en las afueras de la ciudad! &iexcl;Sal a pelear contra ellos!</br>

<br>39 Entonces Gaal march&oacute; al frente de los ciudadanos prominentes de Siquem a la batalla contra Abimelec.</br>

<br>40 Pero Abimelec lo persigui&oacute;, y muchos de los hombres de Siquem cayeron heridos por el camino cuando se retiraban hacia la entrada de la ciudad.</br>

<br>41 Entonces Abimelec regres&oacute; a Aruma, y Zebul expuls&oacute; de Siquem a Gaal y a sus hermanos.</br>

<br>42 Al d&iacute;a siguiente, la gente de Siquem sali&oacute; a los campos para pelear. Cuando Abimelec se enter&oacute;,</br>

<br>43 dividi&oacute; a sus hombres en tres grupos y tendi&oacute; una emboscada en los campos. Cuando vio que algunos hombres sal&iacute;an de la ciudad, &eacute;l y su grupo saltaron de su escondite y los atacaron.</br>

<br>44 Abimelec y sus hombres tomaron por asalto la puerta de la ciudad para impedir que los de Siquem volvieran a entrar, mientras los otros dos grupos de Abimelec mataban a la gente en los campos.</br>

<br>45 La batalla dur&oacute; todo el d&iacute;a, hasta que finalmente Abimelec tom&oacute; la ciudad. Entonces mat&oacute; a los habitantes, redujo la ciudad a escombros y esparci&oacute; sal por todo el suelo.</br>

<br>46 Cuando los ciudadanos prominentes que viv&iacute;an en la torre de Siquem se enteraron de lo sucedido, corrieron a esconderse en el templo de Baal-berit.</br>

<br>47 Alguien le inform&oacute; a Abimelec que los ciudadanos se hab&iacute;an juntado en el templo,</br>

<br>48 entonces &eacute;l llev&oacute; a sus tropas al monte Salm&oacute;n. Tom&oacute; un hacha, cort&oacute; ramas de un &aacute;rbol y se las puso al hombro. &laquo;&iexcl;R&aacute;pido, hagan lo mismo que hice yo!&raquo;, dijo a sus hombres.</br>

<br>49 Entonces, siguiendo el ejemplo de Abimelec, cada uno de ellos cort&oacute; ramas. Amontonaron las ramas contra las paredes del templo y les prendieron fuego. As&iacute; murieron todos los que viv&iacute;an en la torre de Siquem, unas mil personas, tanto hombres como mujeres.</br>

<br>50 Luego Abimelec atac&oacute; la ciudad de Tebes y la tom&oacute;.</br>

<br>51 Pero hab&iacute;a una torre fuerte dentro de la ciudad, y todos los habitantes, hombres y mujeres, corrieron a refugiarse all&iacute;. Se atrincheraron en su interior y subieron al techo de la torre.</br>

<br>52 Entonces Abimelec los sigui&oacute; para atacar la torre; pero cuando se preparaba para prenderle fuego a la entrada,</br>

<br>53 desde el techo, una mujer tir&oacute; una piedra de molino, que cay&oacute; sobre la cabeza de Abimelec, y le parti&oacute; el cr&aacute;neo.</br>

<br>54 Enseguida &eacute;l le dijo a su joven escudero: &laquo;&iexcl;Saca tu espada y m&aacute;tame! &iexcl;Que no se diga que una mujer mat&oacute; a Abimelec!&raquo;. As&iacute; que el joven lo atraves&oacute; con su espada, y &eacute;l muri&oacute;.</br>

<br>55 Cuando los hombres de Abimelec lo vieron muerto, se desbandaron y regresaron a sus casas.</br>

<br>56 De esa forma, Dios castig&oacute; a Abimelec por el mal que hab&iacute;a hecho contra su padre al matar a sus setenta hermanos.</br>

<br>57 Dios tambi&eacute;n castig&oacute; a los hombres de Siquem por toda su maldad. As&iacute; se cumpli&oacute; la maldici&oacute;n de Jotam, hijo de Gede&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Tola, juez de Israel*</font></i></br>
<br>1 Despu&eacute;s de la muerte de Abimelec, la siguiente persona que rescat&oacute; a Israel fue Tola, hijo de Pu&aacute;, hijo de Dodo. Era de la tribu de Isacar pero viv&iacute;a en la ciudad de Samir, en la zona monta&ntilde;osa de Efra&iacute;n.</br>

<br>2 Fue juez de Israel durante veintitr&eacute;s a&ntilde;os. Cuando muri&oacute;, lo enterraron en Samir.</br>

<br><i><font color="#CCCCFF">*Jair, juez de Israel*</font></i></br>
<br>3 Despu&eacute;s de la muerte de Tola, Jair, de Galaad, fue juez de Israel durante veintid&oacute;s a&ntilde;os.</br>

<br>4 Sus treinta hijos cabalgaban sobre treinta burros y eran due&ntilde;os de treinta ciudades en la tierra de Galaad, que a&uacute;n se llaman las Ciudades de Jair.</br>

<br>5 Cuando muri&oacute; Jair, lo enterraron en Cam&oacute;n.</br>

<br><i><font color="#CCCCFF">*Los amonitas oprimen a Israel*</font></i></br>
<br>6 Una vez m&aacute;s, los israelitas hicieron lo malo a los ojos del Se&ntilde;or. Sirvieron a las im&aacute;genes de Baal y de Astoret, y a los dioses de Aram, de Sid&oacute;n, de Moab, de Am&oacute;n y de Filistea. Abandonaron al Se&ntilde;or y dejaron de servirle por completo.</br>

<br>7 Entonces el Se&ntilde;or ardi&oacute; de enojo contra los israelitas y los entreg&oacute; en manos de los filisteos y los amonitas,</br>

<br>8 quienes comenzaron a oprimirlos ese mismo a&ntilde;o. Durante dieciocho a&ntilde;os oprimieron a los israelitas que viv&iacute;an al oriente del r&iacute;o Jord&aacute;n, en la tierra de los amorreos (es decir, Galaad).</br>

<br>9 Los amonitas tambi&eacute;n cruzaron al lado occidental del Jord&aacute;n y atacaron a Jud&aacute;, a Benjam&iacute;n y a Efra&iacute;n.Los israelitas estaban muy angustiados.</br>

<br>10 Finalmente clamaron al Se&ntilde;or por ayuda y dijeron:&mdash;Hemos pecado contra ti, porque te hemos abandonado como nuestro Dios para servir a las im&aacute;genes de Baal.</br>

<br>11 El Se&ntilde;or respondi&oacute;:&mdash;&iquest;Acaso no los rescat&eacute; yo de los egipcios, los amorreos, los amonitas, los filisteos,</br>

<br>12 los sidonios, los amalecitas y los maonitas? Cuando ellos los oprim&iacute;an, ustedes clamaban a m&iacute; por ayuda, y yo los rescataba.</br>

<br>13 Sin embargo, ustedes me abandonaron y sirvieron a otros dioses. As&iacute; que ya no los rescatar&eacute; m&aacute;s.</br>

<br>14 &iexcl;Vayan a clamar a los dioses que han escogido! &iexcl;Que los rescaten ellos de este momento de angustia!</br>

<br>15 Pero los israelitas rogaron al Se&ntilde;or diciendo:&mdash;Hemos pecado. Cast&iacute;ganos como bien te parezca, pero resc&aacute;tanos hoy de nuestros enemigos.</br>

<br>16 Entonces los israelitas dejaron los dioses ajenos para servir al Se&ntilde;or, y &eacute;l se entristeci&oacute; a causa del sufrimiento que experimentaban.</br>

<br>17 En esa ocasi&oacute;n, los ej&eacute;rcitos de Am&oacute;n se hab&iacute;an juntado para la guerra y acampaban en Galaad, y el pueblo de Israel se congreg&oacute; y acamp&oacute; en Mizpa.</br>

<br>18 Los l&iacute;deres de Galaad se dijeron unos a otros: &laquo;El primero que ataque a los amonitas ser&aacute; proclamado gobernante de todo el pueblo de Galaad&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Jeft&eacute;, juez de Israel*</font></i></br>
<br>1 Jeft&eacute; era un gran guerrero de la regi&oacute;n de Galaad. Era hijo de Galaad, pero su madre era una prostituta.</br>

<br>2 La esposa de Galaad tuvo varios hijos, y cuando esos medio hermanos de Jeft&eacute; crecieron, lo echaron del territorio. &laquo;T&uacute; no recibir&aacute;s ninguna parte de la herencia de nuestro padre &mdash;le dijeron&mdash;, porque eres hijo de una prostituta&raquo;.</br>

<br>3 As&iacute; que Jeft&eacute; huy&oacute; de sus hermanos y vivi&oacute; en la tierra de Tob. En poco tiempo, tuvo una banda de rebeldes despreciables que lo segu&iacute;an.</br>

<br>4 Por ese entonces, los amonitas comenzaron a hacer guerra contra Israel.</br>

<br>5 As&iacute; que cuando los amonitas atacaron, los ancianos de Galaad mandaron a buscar a Jeft&eacute; a la tierra de Tob y le dijeron:</br>

<br>6 &mdash;&iexcl;Ven y s&eacute; nuestro comandante! &iexcl;Ay&uacute;danos a pelear contra los amonitas!</br>

<br>7 Pero Jeft&eacute; les respondi&oacute;:&mdash;&iquest;Acaso no son ustedes los mismos que me odiaban y me echaron de la casa de mi padre? &iquest;Por qu&eacute; vienen a buscarme ahora que est&aacute;n en apuros?</br>

<br>8 &mdash;Porque te necesitamos &mdash;contestaron los ancianos&mdash;. Si marchas al frente de nosotros a la batalla contra los amonitas, te proclamaremos gobernante de todo el pueblo de Galaad.</br>

<br>9 Jeft&eacute; les dijo a los ancianos:&mdash;A ver si entiendo bien: si voy con ustedes y el Se&ntilde;or me da la victoria sobre los amonitas, &iquest;de veras me har&aacute;n gobernante de todo el pueblo?</br>

<br>10 &mdash;El Se&ntilde;or es nuestro testigo &mdash;contestaron los ancianos&mdash;. Prometemos hacer todo lo que t&uacute; digas.</br>

<br>11 Entonces Jeft&eacute; fue con los ancianos de Galaad, y el pueblo lo proclam&oacute; gobernante y comandante del ej&eacute;rcito. En Mizpa, en presencia del Se&ntilde;or, Jeft&eacute; repiti&oacute; lo que les hab&iacute;a dicho a los ancianos.</br>

<br>12 Luego Jeft&eacute; envi&oacute; mensajeros al rey de Am&oacute;n, para preguntarle:&mdash;&iquest;Por qu&eacute; has salido a pelear contra mi tierra?</br>

<br>13 El rey de Am&oacute;n contest&oacute; a los mensajeros de Jeft&eacute;:&mdash;Cuando los israelitas salieron de Egipto, me robaron la tierra desde el r&iacute;o Arn&oacute;n hasta el r&iacute;o Jaboc, y desde all&iacute; hasta el Jord&aacute;n. As&iacute; que ahora, devu&eacute;lvanme mi tierra pac&iacute;ficamente.</br>

<br>14 En respuesta, Jeft&eacute; le envi&oacute; al rey amonita el siguiente mensaje:</br>

<br>15 &laquo;Esto es lo que dice Jeft&eacute;: Israel no rob&oacute; ninguna tierra ni a Moab ni a Am&oacute;n.</br>

<br>16 Cuando los israelitas llegaron a Cades, en su viaje desde Egipto, despu&eacute;s de cruzar el mar Rojo,</br>

<br>17 enviaron mensajeros al rey de Edom para pedirle que les permitiera pasar por su tierra. Pero su petici&oacute;n fue denegada. Entonces le pidieron lo mismo al rey de Moab, pero &eacute;l tampoco los dej&oacute; pasar por su tierra. Por eso el pueblo de Israel se qued&oacute; en Cades.</br>

<br>18 &raquo;Finalmente, se fueron rodeando por el desierto los territorios de Edom y Moab. Viajaron a lo largo de la frontera oriental de Moab y acamparon al otro lado del r&iacute;o Arn&oacute;n. Pero ni una sola vez cruzaron el r&iacute;o Arn&oacute;n para entrar en Moab, porque el Arn&oacute;n era la frontera de Moab.</br>

<br>19 &raquo;Despu&eacute;s Israel envi&oacute; mensajeros al rey Seh&oacute;n, de los amorreos, quien reinaba desde Hesb&oacute;n, a fin de pedirle permiso para atravesar su territorio y llegar a su destino.</br>

<br>20 Pero el rey Seh&oacute;n no confiaba lo suficiente en Israel para dejarlo pasar por su tierra. En cambio, moviliz&oacute; a su ej&eacute;rcito en Jahaza y atac&oacute; a los israelitas.</br>

<br>21 Pero el Se&ntilde;or, Dios de Israel, le dio a su pueblo la victoria sobre el rey Seh&oacute;n. Entonces Israel se apoder&oacute; de la tierra de los amorreos, quienes viv&iacute;an en aquella regi&oacute;n,</br>

<br>22 desde el r&iacute;o Arn&oacute;n hasta el r&iacute;o Jaboc, y desde el desierto oriental hasta el Jord&aacute;n.</br>

<br>23 &raquo;As&iacute; que, como ves, fue el Se&ntilde;or, Dios de Israel, quien les quit&oacute; la tierra a los amorreos y se la dio a Israel. Entonces, &iquest;por qu&eacute; tendr&iacute;amos que devolv&eacute;rtela a ti?</br>

<br>24 T&uacute; qu&eacute;date con todo lo que te d&eacute; tu dios Quemos, y nosotros nos quedaremos con todo lo que nos d&eacute; el Se&ntilde;or nuestro Dios.</br>

<br>25 &iquest;Acaso eres t&uacute; mejor que Balac, hijo de Zipor, rey de Moab? &iquest;Intent&oacute; &eacute;l presentar argumentos contra Israel por territorios en conflicto? &iquest;Entr&oacute; en guerra con los israelitas?</br>

<br>26 &raquo;Hace trescientos a&ntilde;os que Israel vive aqu&iacute;, tanto en Hesb&oacute;n como en los asentamientos de alrededor, hasta Aroer y sus asentamientos, y en todas las ciudades a lo largo del r&iacute;o Arn&oacute;n. &iquest;Por qu&eacute; no has hecho ning&uacute;n esfuerzo hasta ahora para recuperar la tierra?</br>

<br>27 Por lo tanto, yo no pequ&eacute; contra ti. M&aacute;s bien, t&uacute; me hiciste da&ntilde;o al atacarme. Que el Se&ntilde;or, quien es juez, decida hoy qui&eacute;n de nosotros tiene la raz&oacute;n: si Am&oacute;n o Israel&raquo;.</br>

<br>28 Pero el rey de Am&oacute;n no hizo caso al mensaje de Jeft&eacute;.</br>

<br><i><font color="#CCCCFF">*El voto de Jeft&eacute;*</font></i></br>
<br>29 En esa ocasi&oacute;n, el Esp&iacute;ritu del Se&ntilde;or vino sobre Jeft&eacute;, y &eacute;l recorri&oacute; toda la tierra de Galaad y de Manas&eacute;s, incluida Mizpa en Galaad y, desde all&iacute;, lider&oacute; al ej&eacute;rcito contra los amonitas.</br>

<br>30 Y Jeft&eacute; hizo un voto al Se&ntilde;or: &laquo;Si me das la victoria sobre los amonitas,</br>

<br>31 yo entregar&eacute; al Se&ntilde;or al primero que salga de mi casa para recibirme cuando regrese triunfante. Lo sacrificar&eacute; como ofrenda quemada&raquo;.</br>

<br>32 As&iacute; que Jeft&eacute; dirigi&oacute; al ej&eacute;rcito contra los amonitas, y el Se&ntilde;or le dio la victoria.</br>

<br>33 Aplast&oacute; a los amonitas, devast&oacute; unas veinte ciudades desde Aroer hasta una zona cerca de Minit, y desde all&iacute; hasta Abel-keramim. De esa forma, Israel derrot&oacute; a los amonitas.</br>

<br>34 Cuando Jeft&eacute; volvi&oacute; a su casa en Mizpa, su hija sali&oacute; a recibirlo tocando una pandereta y danzando de alegr&iacute;a. Ella era su hija &uacute;nica, ya que &eacute;l no ten&iacute;a m&aacute;s hijos ni hijas.</br>

<br>35 Cuando la vio, se rasg&oacute; la ropa en se&ntilde;al de angustia.&mdash;&iexcl;Hija m&iacute;a! &mdash;clam&oacute;&mdash;. &iexcl;Me has destruido por completo! &iexcl;Me has tra&iacute;do una gran calamidad! Pues hice un voto al Se&ntilde;or y no puedo dejar de cumplirlo.</br>

<br>36 Y ella le dijo:&mdash;Padre, si hiciste un voto al Se&ntilde;or, debes hacer conmigo lo que prometiste, porque el Se&ntilde;or te ha dado una gran victoria sobre tus enemigos, los amonitas.</br>

<br>37 Pero antes, perm&iacute;teme hacer una sola cosa: d&eacute;jame subir a deambular por las colinas y a llorar con mis amigas durante dos meses, porque morir&eacute; virgen.</br>

<br>38 &mdash;Puedes ir &mdash;le dijo Jeft&eacute;.Y la dej&oacute; salir por el t&eacute;rmino de dos meses. Ella y sus amigas subieron a las colinas y lloraron porque ella nunca tendr&iacute;a hijos.</br>

<br>39 Cuando volvi&oacute; a su casa, su padre cumpli&oacute; el voto que hab&iacute;a hecho, y ella muri&oacute; virgen.As&iacute; que se hizo costumbre en Israel</br>

<br>40 que las j&oacute;venes israelitas se ausentaran cuatro d&iacute;as cada a&ntilde;o para lamentar la desgracia de la hija de Jeft&eacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Efra&iacute;n lucha con Jeft&eacute;*</font></i></br>
<br>1 Luego los hombres de Efra&iacute;n movilizaron a un ej&eacute;rcito y cruzaron el r&iacute;o Jord&aacute;n hasta Zaf&oacute;n. Entonces enviaron el siguiente mensaje a Jeft&eacute;:&mdash;&iquest;Por qu&eacute; no nos llamaste para que te ayud&aacute;ramos a luchar contra los amonitas? &iexcl;Quemaremos tu casa contigo adentro!</br>

<br>2 Jeft&eacute; respondi&oacute;:&mdash;&iexcl;Yo los convoqu&eacute; cuando comenz&oacute; el conflicto, pero ustedes se negaron a venir! No quisieron ayudarnos a luchar contra Am&oacute;n.</br>

<br>3 De modo que, al ver que no vendr&iacute;an, arriesgu&eacute; mi vida y sal&iacute; a combatir sin ustedes, y el Se&ntilde;or me dio la victoria sobre los amonitas. As&iacute; que, &iquest;por qu&eacute; vienen ahora a pelear conmigo?</br>

<br>4 La gente de Efra&iacute;n contest&oacute;:&mdash;Ustedes, los de Galaad, no son m&aacute;s que fugitivos de Efra&iacute;n y de Manas&eacute;s.Entonces Jeft&eacute; reuni&oacute; a todos los hombres de Galaad, atac&oacute; a los hombres de Efra&iacute;n y los derrot&oacute;.</br>

<br>5 Jeft&eacute; tom&oacute; control de los vados del r&iacute;o Jord&aacute;n y, cada vez que un fugitivo de Efra&iacute;n trataba de cruzar para volver a su tierra, los hombres de Galaad lo desafiaban pregunt&aacute;ndole: &laquo;&iquest;Eres miembro de la tribu de Efra&iacute;n?&raquo;. Si dec&iacute;a el hombre: &laquo;No, no lo soy&raquo;,</br>

<br>6 ellos le ped&iacute;an que pronunciara la palabra shibolet. Si era de Efra&iacute;n, dir&iacute;a sibolet, porque a la gente de Efra&iacute;n le cuesta pronunciar bien esa palabra. Entonces se lo llevaban y lo mataban en los vados del Jord&aacute;n. En total mataron a cuarenta y dos mil de la tribu de Efra&iacute;n en esos d&iacute;as.</br>

<br>7 Jeft&eacute; fue juez de Israel durante seis a&ntilde;os. Cuando muri&oacute;, lo enterraron en una de las ciudades de Galaad.</br>

<br><i><font color="#CCCCFF">*Ibz&aacute;n, juez de Israel*</font></i></br>
<br>8 Despu&eacute;s de la muerte de Jeft&eacute;, Ibz&aacute;n, de Bel&eacute;n, fue juez de Israel.</br>

<br>9 Tuvo treinta hijos y treinta hijas. Envi&oacute; a sus hijas a casarse con hombres que no pertenec&iacute;an a su clan, y trajo treinta mujeres j&oacute;venes que tampoco eran de su clan para que se casaran con sus hijos. Ibz&aacute;n fue juez de Israel durante siete a&ntilde;os.</br>

<br>10 Cuando muri&oacute;, lo enterraron en Bel&eacute;n.</br>

<br>El&oacute;n, juez de Israel</br>
<br>11 Despu&eacute;s de la muerte de Ibz&aacute;n, El&oacute;n, de la tribu de Zabul&oacute;n, fue juez de Israel durante diez a&ntilde;os.</br>

<br>12 Cuando muri&oacute;, lo enterraron en Ajal&oacute;n, en la tierra de Zabul&oacute;n.</br>

<br><i><font color="#CCCCFF">*Abd&oacute;n, juez de Israel*</font></i></br>
<br>13 Despu&eacute;s de la muerte de El&oacute;n, fue juez de Israel Abd&oacute;n, hijo de Hilel, de Pirat&oacute;n.</br>

<br>14 Tuvo cuarenta hijos varones y treinta nietos varones, quienes cabalgaban sobre setenta burros. Fue juez en Israel por ocho a&ntilde;os.</br>

<br>15 Cuando muri&oacute;, lo enterraron en Pirat&oacute;n, en Efra&iacute;n, en la zona monta&ntilde;osa de los amalecitas.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 17</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>