<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 18 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day18-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 18 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Jueces 13,-21, / Rut 1,-4,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 13,-21,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 13,</font></br></strong>
<br><i><font color="#CCCCFF">*Nacimiento de Sans&oacute;n*</font></i></br>
<br>1 Una vez m&aacute;s, los israelitas hicieron lo malo a los ojos del Se&ntilde;or, as&iacute; que el Se&ntilde;or los entreg&oacute; en manos de los filisteos, quienes los oprimieron durante cuarenta a&ntilde;os.</br>

<br>2 En esos d&iacute;as, viv&iacute;a en la ciudad de Zora un hombre llamado Manoa, de la tribu de Dan. Su esposa no pod&iacute;a quedar embarazada, y no ten&iacute;an hijos.</br>

<br>3 Entonces el &aacute;ngel del Se&ntilde;or se le apareci&oacute; a la esposa de Manoa y le dijo: &laquo;Aunque no has podido tener hijos, pronto quedar&aacute;s embarazada y dar&aacute;s a luz un hijo var&oacute;n.</br>

<br>4 As&iacute; que ten cuidado; no debes beber vino ni ninguna otra bebida alcoh&oacute;lica ni comer ninguno de los alimentos prohibidos.</br>

<br>5 Quedar&aacute;s embarazada y dar&aacute;s a luz un hijo, a quien jam&aacute;s se le debe cortar el cabello. Pues &eacute;l ser&aacute; consagrado a Dios como nazareo desde su nacimiento. &Eacute;l comenzar&aacute; a rescatar a Israel de manos de los filisteos&raquo;.</br>

<br>6 La mujer corri&oacute; a decirle a su esposo: &laquo;&iexcl;Se me apareci&oacute; un hombre de Dios! Ten&iacute;a el aspecto de uno de los &aacute;ngeles de Dios, daba miedo verlo. No le pregunt&eacute; de d&oacute;nde era, y no me dijo su nombre.</br>

<br>7 Pero me dijo: &ldquo;Quedar&aacute;s embarazada y dar&aacute;s a luz un hijo. No debes beber vino ni ninguna otra bebida alcoh&oacute;lica, ni comer ninguno de los alimentos prohibidos. Pues tu hijo ser&aacute; consagrado a Dios como nazareo desde el d&iacute;a de su nacimiento hasta el d&iacute;a de su muerte&rdquo;&raquo;.</br>

<br>8 Entonces Manoa or&oacute; al Se&ntilde;or diciendo: &laquo;Se&ntilde;or, te pido que el hombre de Dios vuelva a nosotros y nos d&eacute; m&aacute;s instrucciones acerca del hijo que nacer&aacute;&raquo;.</br>

<br>9 Dios respondi&oacute; a la oraci&oacute;n de Manoa, y el &aacute;ngel de Dios se le apareci&oacute; otra vez a la esposa mientras estaba sentada en el campo; pero Manoa, su esposo, no estaba con ella.</br>

<br>10 As&iacute; que, enseguida ella fue corriendo a contarle a su esposo: &laquo;&iexcl;El hombre que se me apareci&oacute; el otro d&iacute;a est&aacute; aqu&iacute; de nuevo!&raquo;.</br>

<br>11 Manoa regres&oacute; corriendo con su esposa y pregunt&oacute;:&mdash;&iquest;Eres el hombre que le habl&oacute; a mi esposa el otro d&iacute;a?&mdash;S&iacute; &mdash;contest&oacute; &eacute;l&mdash;, soy yo.</br>

<br>12 Entonces Manoa le pregunt&oacute;:&mdash;Cuando tus palabras se hagan realidad, &iquest;qu&eacute; reglas deben gobernar la vida y el trabajo del muchacho?</br>

<br>13 El &aacute;ngel del Se&ntilde;or le contest&oacute;:&mdash;Aseg&uacute;rate de que tu esposa siga las instrucciones que le di.</br>

<br>14 No debe comer uvas ni pasas ni beber vino u otra bebida alcoh&oacute;lica, ni comer ning&uacute;n alimento prohibido.</br>

<br>15 Entonces Manoa le dijo al &aacute;ngel del Se&ntilde;or:&mdash;Por favor, qu&eacute;date aqu&iacute; hasta que preparemos un cabrito para que comas.</br>

<br>16 &mdash;Me quedar&eacute; &mdash;le contest&oacute; el &aacute;ngel del Se&ntilde;or&mdash;, pero no comer&eacute; nada. En cambio, puedes preparar una ofrenda quemada como sacrificio al Se&ntilde;or.(Manoa no se daba cuenta de que era el &aacute;ngel del Se&ntilde;or).</br>

<br>17 Entonces Manoa le pregunt&oacute; al &aacute;ngel del Se&ntilde;or:&mdash;&iquest;C&oacute;mo te llamas? Pues queremos honrarte cuando todo esto se haga realidad.</br>

<br>18 &mdash;&iquest;Para qu&eacute; preguntas mi nombre? &mdash;contest&oacute; el &aacute;ngel del Se&ntilde;or&mdash;. Es demasiado maravilloso para que t&uacute; lo comprendas.</br>

<br>19 Despu&eacute;s Manoa tom&oacute; un cabrito y una ofrenda de grano, y ofreci&oacute; todo sobre una piedra como sacrificio al Se&ntilde;or. Y mientras Manoa y su esposa observaban, el Se&ntilde;or hizo algo asombroso:</br>

<br>20 cuando las llamas del altar se elevaron hacia el cielo, el &aacute;ngel del Se&ntilde;or ascendi&oacute; en medio del fuego. Al verlo, Manoa y su esposa se postraron rostro en tierra.</br>

<br>21 El &aacute;ngel no volvi&oacute; a aparecerse a Manoa y a su esposa. Entonces Manoa finalmente se dio cuenta de que era el &aacute;ngel del Se&ntilde;or,</br>

<br>22 y le dijo a su esposa:&mdash;&iexcl;Seguramente moriremos, porque hemos visto a Dios!</br>

<br>23 Pero su esposa dijo:&mdash;Si el Se&ntilde;or hubiera querido matarnos, no habr&iacute;a aceptado nuestra ofrenda quemada ni nuestra ofrenda de grano. No se nos hubiera aparecido, ni habr&iacute;a dicho algo tan maravilloso, ni hecho estos milagros.</br>

<br>24 As&iacute; que cuando naci&oacute; su hijo, ella lo llam&oacute; Sans&oacute;n. Y el Se&ntilde;or lo bendijo, y el ni&ntilde;o creci&oacute;.</br>

<br>25 Y el Esp&iacute;ritu del Se&ntilde;or comenz&oacute; a manifestarse en &eacute;l mientras se encontraba viviendo en Mahne-dan, entre las ciudades de Zora y Estaol.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 14,</font></br></strong>
<br><i><font color="#CCCCFF">*El acertijo de Sans&oacute;n*</font></i></br>
<br>1 Cierto d&iacute;a, estando Sans&oacute;n en Timna, se vio atra&iacute;do por una mujer filistea.</br>

<br>2 Cuando volvi&oacute; a su casa, dijo a su padre y a su madre:&mdash;Me gusta una joven filistea de Timna y quiero casarme con ella. Cons&iacute;ganmela.</br>

<br>3 Pero su padre y su madre se opusieron.&mdash;&iquest;Acaso no hay una sola mujer de nuestra tribu o entre todas las israelitas con la que puedas casarte? &mdash;preguntaron&mdash;. &iquest;Por qu&eacute; tienes que ir a los filisteos paganos a buscar una esposa?Sin embargo, Sans&oacute;n le dijo a su padre:&mdash;&iexcl;Cons&iacute;guemela! A m&iacute; me gusta ella.</br>

<br>4 Su padre y su madre no se daban cuenta de que el Se&ntilde;or estaba obrando en todo esto, con el fin de crear una oportunidad para actuar contra los filisteos, que en ese tiempo gobernaban a Israel.</br>

<br>5 Cuando Sans&oacute;n y sus padres descend&iacute;an hacia Timna, de repente un le&oacute;n joven atac&oacute; a Sans&oacute;n cerca de los vi&ntilde;edos de Timna.</br>

<br>6 En ese instante, el Esp&iacute;ritu del Se&ntilde;or vino con poder sobre &eacute;l y despedaz&oacute; las quijadas del le&oacute;n a mano limpia; tan f&aacute;cilmente como si hubiera sido un cabrito. Pero no cont&oacute; nada de lo sucedido ni a su padre ni a su madre.</br>

<br>7 Cuando Sans&oacute;n lleg&oacute; a Timna, convers&oacute; con la mujer y qued&oacute; encantado con ella.</br>

<br>8 M&aacute;s tarde, cuando volvi&oacute; a Timna para la boda, se apart&oacute; del camino para ver el cad&aacute;ver del le&oacute;n. Y encontr&oacute; un enjambre de abejas que hab&iacute;a hecho miel en los restos del animal.</br>

<br>9 Entonces tom&oacute; un poco de miel con las manos y la fue comiendo por el camino. Tambi&eacute;n dio un poco a su padre y a su madre, y ellos comieron; pero no les dijo que hab&iacute;a tomado la miel del cad&aacute;ver del le&oacute;n.</br>

<br>10 Mientras su padre finalizaba los detalles para el casamiento, Sans&oacute;n dio una fiesta en Timna, como era costumbre de los j&oacute;venes de la alta sociedad.</br>

<br>11 Cuando los padres de la novia vieron a Sans&oacute;n, seleccionaron a treinta j&oacute;venes de la ciudad para que fueran sus acompa&ntilde;antes.</br>

<br>12 Sans&oacute;n les dijo a estos j&oacute;venes:&mdash;Les propongo un acertijo. Si lo resuelven durante estos siete d&iacute;as de celebraci&oacute;n, les dar&eacute; treinta mantos de lino fino y treinta trajes de ropa para fiesta.</br>

<br>13 Pero si no pueden encontrar la soluci&oacute;n, entonces ustedes me dar&aacute;n a m&iacute; treinta mantos de lino fino y treinta trajes de ropa para fiesta.&mdash;Muy bien &mdash;dijeron ellos&mdash;, dinos tu acertijo.</br>

<br>14 Entonces &eacute;l recit&oacute;:&mdash;Del que come, sali&oacute; algo para comer;y del fuerte, sali&oacute; algo dulce.Tres d&iacute;as m&aacute;s tarde, segu&iacute;an intentando resolver el acertijo.</br>

<br>15 Al cuarto d&iacute;a le dijeron a la mujer de Sans&oacute;n: &laquo;Seduce a tu esposo para que nos explique el acertijo; de lo contrario, quemaremos la casa de tu padre contigo adentro. &iquest;O acaso nos invitaste a esta fiesta solo para empobrecernos?&raquo;.</br>

<br>16 Entonces la mujer de Sans&oacute;n fue a verlo y con l&aacute;grimas le dijo:&mdash;T&uacute; no me amas; &iexcl;me odias! Le propusiste un acertijo a mi gente, pero no me contaste a m&iacute; la soluci&oacute;n.&mdash;Ni a mi padre ni a mi madre les di la respuesta &mdash;contest&oacute; &eacute;l&mdash;. &iquest;Por qu&eacute; te la revelar&iacute;a a ti?</br>

<br>17 Entonces ella no dejaba de llorar cada vez que estaba con &eacute;l, y sigui&oacute; llorando hasta el &uacute;ltimo d&iacute;a de la celebraci&oacute;n. Finalmente, cuando lleg&oacute; el s&eacute;ptimo d&iacute;a, &eacute;l le dio la respuesta, porque lo estaba fastidiando con tanta insistencia. Y ella les explic&oacute; el acertijo a los j&oacute;venes.</br>

<br>18 Entonces, ese s&eacute;ptimo d&iacute;a, antes de que se pusiera el sol, los hombres de la ciudad se acercaron a Sans&oacute;n con su respuesta:&mdash;&iquest;Qu&eacute; es m&aacute;s dulce que la miel?&iquest;Qu&eacute; es m&aacute;s fuerte que un le&oacute;n?Y Sans&oacute;n respondi&oacute;:&mdash;&iexcl;Si no hubieran arado con mi novilla, jam&aacute;s habr&iacute;an descifrado mi acertijo!</br>

<br>19 Entonces el Esp&iacute;ritu del Se&ntilde;or vino con poder sobre Sans&oacute;n, quien descendi&oacute; a la ciudad de Ascal&oacute;n, mat&oacute; a treinta hombres, les quit&oacute; las pertenencias, y dio la ropa a los hombres que hab&iacute;an resuelto el acertijo. Pero Sans&oacute;n estaba furioso por lo que hab&iacute;a sucedido y se volvi&oacute; a la casa de sus padres, a vivir con ellos.</br>

<br>20 Entonces su mujer fue dada en matrimonio a quien hab&iacute;a sido el padrino de Sans&oacute;n en la boda.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Sans&oacute;n se venga de los filisteos*</font></i></br>
<br>1 M&aacute;s tarde, durante la cosecha del trigo, Sans&oacute;n fue y llev&oacute; un cabrito de regalo a su mujer y dijo:&mdash;Voy al cuarto de mi esposa para acostarme con ella.Pero el padre de la mujer no lo dej&oacute; entrar.</br>

<br>2 Y le explic&oacute;:&mdash;En verdad cre&iacute; que la odiabas as&iacute; que la entregu&eacute; en matrimonio a tu padrino de boda. Pero mira, su hermana menor es m&aacute;s hermosa todav&iacute;a. C&aacute;sate con ella en su lugar.</br>

<br>3 Sans&oacute;n dijo:&mdash;Esta vez no podr&aacute;n culparme de todo lo que les har&eacute; a ustedes, filisteos.</br>

<br>4 Entonces sali&oacute; y atrap&oacute; trescientas zorras. Les at&oacute; las colas por parejas y amarr&oacute; una antorcha a cada par de colas.</br>

<br>5 Despu&eacute;s, encendi&oacute; las antorchas y solt&oacute; las zorras para que corrieran por los campos de grano de los filisteos. As&iacute; les quem&oacute; todo el grano hasta reducirlo a cenizas, aun las gavillas y el grano sin cortar. Tambi&eacute;n les destruy&oacute; los vi&ntilde;edos y los olivares.</br>

<br>6 &mdash;&iquest;Qui&eacute;n hizo esto? &mdash;preguntaron los filisteos.&mdash;Sans&oacute;n &mdash;respondieron&mdash;, porque su suegro de Timna entreg&oacute; a su esposa en matrimonio al que fue el padrino de su boda.Entonces los filisteos fueron a buscar a la mujer y a su padre, y los quemaron vivos.</br>

<br>7 &mdash;&iexcl;Por esto que hicieron &mdash;jur&oacute; Sans&oacute;n&mdash;, no descansar&eacute; hasta vengarme de ustedes!</br>

<br>8 Luego atac&oacute; a los filisteos, lleno de furia, y mat&oacute; a muchos de ellos. Despu&eacute;s se fue a vivir a una cueva en la roca de Etam.</br>

<br>9 En represalia, los filisteos armaron su campamento en Jud&aacute; y se extendieron hasta cerca de la ciudad de Lehi.</br>

<br>10 Entonces los hombres de Jud&aacute; les preguntaron a los filisteos:&mdash;&iquest;Por qu&eacute; nos atacan?&mdash;Vinimos para capturar a Sans&oacute;n &mdash;contestaron los filisteos&mdash;, y a vengarnos por lo que nos hizo.</br>

<br>11 Entonces tres mil hombres de Jud&aacute; bajaron a buscar a Sans&oacute;n, dentro de la cueva en la roca de Etam, y le dijeron:&mdash;&iquest;No te das cuenta de que los filisteos nos gobiernan? &iquest;Qu&eacute; nos est&aacute;s haciendo?Pero Sans&oacute;n les contest&oacute;:&mdash;Yo s&oacute;lo les hice a ellos lo que ellos me hicieron a m&iacute;.</br>

<br>12 Pero los hombres de Jud&aacute; le dijeron:&mdash;Vinimos para amarrarte y entregarte a los filisteos.&mdash;Est&aacute; bien &mdash;les dijo Sans&oacute;n&mdash;. Pero prom&eacute;tanme que no me matar&aacute;n ustedes.</br>

<br>13 &mdash;Nosotros solo te amarraremos y te entregaremos a los filisteos &mdash;respondieron ellos&mdash;. No te mataremos.As&iacute; que lo amarraron con dos sogas nuevas y lo sacaron de la roca.</br>

<br>14 Cuando Sans&oacute;n lleg&oacute; a Lehi, los filisteos salieron gritando de triunfo. Sin embargo, el Esp&iacute;ritu del Se&ntilde;or vino con poder sobre Sans&oacute;n, y &eacute;l rompi&oacute; las sogas que ten&iacute;a atadas en los brazos como si fueran hilos de lino quemados, y cayeron de las mu&ntilde;ecas.</br>

<br>15 Luego Sans&oacute;n encontr&oacute; la quijada de un burro reci&eacute;n matado. La levant&oacute;, y la us&oacute; para matar a mil filisteos.</br>

<br>16 Despu&eacute;s dijo:&laquo;&iexcl;Con la quijada de un burro,los he apilado en montones!&iexcl;Con la quijada de un burro,he matado a mil hombres!&raquo;.</br>

<br>17 Cuando acab&oacute; de jactarse, tir&oacute; la quijada; y a ese lugar se le llam&oacute; &laquo;Colina de la Quijada&raquo;.</br>

<br>18 Despu&eacute;s Sans&oacute;n tuvo mucha sed y clam&oacute; al Se&ntilde;or: &laquo;Has logrado esta gran victoria por medio de la fuerza de tu siervo, &iquest;y ahora tengo que morir de sed y caer en manos de estos paganos?&raquo;.</br>

<br>19 Entonces Dios hizo que brotara agua a chorros de un hoyo en el suelo de Lehi, y Sans&oacute;n se reanim&oacute; al beber. Luego llam&oacute; a ese lugar &laquo;Manantial del que Clam&oacute;&raquo;, el cual todav&iacute;a se encuentra en Lehi hasta el d&iacute;a de hoy.</br>

<br>20 Sans&oacute;n fue juez de Israel por veinte a&ntilde;os, durante el tiempo en que los filisteos dominaban la tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Sans&oacute;n se lleva las puertas de Gaza*</font></i></br>
<br>1 Cierto d&iacute;a Sans&oacute;n fue a la ciudad filistea de Gaza y pas&oacute; la noche con una prostituta.</br>

<br>2 Pronto corri&oacute; la voz de que Sans&oacute;n estaba all&iacute;, as&iacute; que los hombres de Gaza se reunieron y esperaron toda la noche en las puertas de la ciudad. Se mantuvieron en silencio durante la noche mientras se dec&iacute;an: &laquo;Con la luz de la ma&ntilde;ana, lo mataremos&raquo;.</br>

<br>3 Pero Sans&oacute;n estuvo acostado solamente hasta la medianoche. Luego se levant&oacute;, agarr&oacute; las puertas de la ciudad con los dos postes y las levant&oacute; con tranca y todo. Se las puso sobre los hombros y las llev&oacute; a cuestas hasta la cima de la colina situada frente a Hebr&oacute;n.</br>

<br><i><font color="#CCCCFF">*Sans&oacute;n y Dalila*</font></i></br>
<br>4 Tiempo despu&eacute;s, Sans&oacute;n se enamor&oacute; de una mujer llamada Dalila, que viv&iacute;a en el valle de Sorec.</br>

<br>5 Los gobernantes de los filisteos fueron a verla y le dijeron: &laquo;Seduce a Sans&oacute;n para que te diga qu&eacute; lo hace tan fuerte, y c&oacute;mo es posible dominarlo y atarlo sin que se suelte. Luego, cada uno de nosotros te dar&aacute; mil cien piezas de plata&raquo;.</br>

<br>6 As&iacute; que Dalila le dijo a Sans&oacute;n:&mdash;Dime, por favor, qu&eacute; te hace tan fuerte, y con qu&eacute; podr&iacute;an amarrarte sin que te liberes.</br>

<br>7 Sans&oacute;n respondi&oacute;:&mdash;Si me ataran con siete cuerdas de arco que sean nuevas y que a&uacute;n no se hayan secado, me volver&iacute;a tan d&eacute;bil como cualquier otro hombre.</br>

<br>8 Entonces los gobernantes filisteos le llevaron a Dalila siete cuerdas nuevas, y con ellas at&oacute; a Sans&oacute;n.</br>

<br>9 Dalila hab&iacute;a escondido a algunos hombres en una de las habitaciones internas de su casa, y grit&oacute;: &laquo;&iexcl;Sans&oacute;n! &iexcl;Los filisteos han venido a capturarte!&raquo;; pero Sans&oacute;n rompi&oacute; las cuerdas de arco como se rompe una cuerda cuando la quema el fuego. As&iacute; que no descubrieron el secreto de su fuerza.</br>

<br>10 Despu&eacute;s Dalila le dijo:&mdash;&iexcl;Hasta ahora te has burlado de m&iacute; y me has dicho mentiras! As&iacute; que, por favor, dime c&oacute;mo es posible amarrarte sin que te liberes.</br>

<br>11 Sans&oacute;n respondi&oacute;:&mdash;Si me ataran con sogas totalmente nuevas, que nunca se hayan usado, me volver&iacute;a tan d&eacute;bil como cualquier otro hombre.</br>

<br>12 As&iacute; que Dalila tom&oacute; sogas nuevas y at&oacute; a Sans&oacute;n con ellas. Los hombres estaban escondidos en otra habitaci&oacute;n como antes, y de nuevo Dalila grit&oacute;: &laquo;&iexcl;Sans&oacute;n! &iexcl;Los filisteos han venido a capturarte!&raquo;; pero otra vez Sans&oacute;n rompi&oacute; las sogas que le ataban los brazos como si fueran hilos.</br>

<br>13 Entonces Dalila dijo:&mdash;&iexcl;Hasta ahora te has burlado de m&iacute; y me has dicho mentiras! Dime ya c&oacute;mo es posible amarrarte sin que te liberes.Sans&oacute;n respondi&oacute;:&mdash;Si entretejieras las siete trenzas de mi cabello con la tela del telar y lo aseguraras con la lanzadera del telar, me volver&iacute;a tan d&eacute;bil como cualquier otro hombre.As&iacute; que, mientras &eacute;l dorm&iacute;a, Dalila le entreteji&oacute; las siete trenzas del cabello con la tela.</br>

<br>14 Despu&eacute;s la asegur&oacute; con la lanzadera del telar. Una vez m&aacute;s grit&oacute;: &laquo;&iexcl;Sans&oacute;n! &iexcl;Los filisteos han venido a capturarte!&raquo;; pero Sans&oacute;n se despert&oacute;, arranc&oacute; la lanzadera del telar y sac&oacute; de un tir&oacute;n su cabello del telar y de la tela.</br>

<br>15 Entonces Dalila, haciendo pucheros, le dijo: &laquo;&iquest;C&oacute;mo puedes decirme &ldquo;te amo&rdquo; si no me conf&iacute;as tus secretos? &iexcl;Ya te has burlado de m&iacute; tres veces y a&uacute;n no me has dicho lo que te hace tan fuerte!&raquo;.</br>

<br>16 D&iacute;a tras d&iacute;a lo estuvo fastidiando hasta que se hart&oacute; de tanta insistencia.</br>

<br>17 Entonces finalmente Sans&oacute;n le revel&oacute; su secreto: &laquo;Nunca se me ha cortado el cabello &mdash;le confes&oacute;&mdash;, porque fui consagrado a Dios como nazareo desde mi nacimiento. Si me raparan la cabeza, perder&iacute;a la fuerza, y me volver&iacute;a tan d&eacute;bil como cualquier otro hombre&raquo;.</br>

<br>18 As&iacute; que Dalila se dio cuenta de que por fin Sans&oacute;n le hab&iacute;a dicho la verdad, y mand&oacute; llamar a los gobernantes filisteos. &laquo;Vuelvan una vez m&aacute;s &mdash;les dijo&mdash;, porque al fin me revel&oacute; su secreto&raquo;. Entonces los gobernantes filisteos volvieron con el dinero en las manos.</br>

<br>19 Dalila arrull&oacute; a Sans&oacute;n hasta dormirlo con la cabeza sobre su regazo, y luego hizo entrar a un hombre para que le afeitara las siete trenzas del cabello. De esa forma, comenz&oacute; a debilitarlo, y la fuerza lo abandon&oacute;.</br>

<br>20 Entonces ella grit&oacute;: &laquo;&iexcl;Sans&oacute;n! &iexcl;Los filisteos han venido a capturarte!&raquo;.Cuando se despert&oacute;, pens&oacute;: &laquo;Har&eacute; como antes y enseguida me liberar&eacute;&raquo;; pero no se daba cuenta de que el Se&ntilde;or lo hab&iacute;a abandonado.</br>

<br>21 As&iacute; que los filisteos lo capturaron y le sacaron los ojos. Se lo llevaron a Gaza, donde lo ataron con cadenas de bronce y lo obligaron a moler grano en la prisi&oacute;n.</br>

<br>22 Pero en poco tiempo, el cabello comenz&oacute; a crecerle otra vez.</br>

<br><i><font color="#CCCCFF">*Victoria final de Sans&oacute;n*</font></i></br>
<br>23 Entonces los gobernantes filisteos se juntaron para celebrar un gran festival, en el que ofrec&iacute;an sacrificios y alababan a su dios Dag&oacute;n diciendo: &laquo;&iexcl;Nuestro dios nos ha dado la victoria sobre Sans&oacute;n, nuestro enemigo!&raquo;.</br>

<br>24 Cuando el pueblo vio a Sans&oacute;n, tambi&eacute;n alab&oacute; a su dios diciendo: &laquo;&iexcl;Nuestro dios nos ha entregado a nuestro enemigo! &iexcl;El que mat&oacute; a tantos de nosotros ahora est&aacute; en nuestro poder!&raquo;.</br>

<br>25 Los presentes, ya medio borrachos, exigieron: &laquo;&iexcl;Traigan a Sans&oacute;n para que nos divierta!&raquo;. As&iacute; que lo sacaron de la prisi&oacute;n para que los entretuviera, y lo pusieron de pie entre las columnas que sosten&iacute;an la azotea.</br>

<br>26 Sans&oacute;n le dijo al joven sirviente que lo llevaba de la mano: &laquo;Pon mis manos sobre las columnas que sostienen el templo. Quiero recostarme en ellas&raquo;.</br>

<br>27 Ahora bien, el templo estaba totalmente lleno de gente. Todos los gobernantes filisteos estaban presentes, y en la azotea hab&iacute;a cerca de tres mil hombres y mujeres, mirando el entretenimiento de Sans&oacute;n.</br>

<br>28 Entonces Sans&oacute;n or&oacute; al Se&ntilde;or: &laquo;Se&ntilde;or Soberano, acu&eacute;rdate de m&iacute; otra vez. Oh Dios, te ruego que me fortalezcas s&oacute;lo una vez m&aacute;s. Con un solo golpe, d&eacute;jame vengarme de los filisteos por la p&eacute;rdida de mis dos ojos&raquo;.</br>

<br>29 Entonces Sans&oacute;n apoy&oacute; las manos sobre las dos columnas centrales que sosten&iacute;an el templo; las empuj&oacute; con ambas manos</br>

<br>30 y pidi&oacute; en oraci&oacute;n: &laquo;D&eacute;jame morir con los filisteos&raquo;. Y el templo se derrumb&oacute; sobre los gobernantes filisteos y todos los dem&aacute;s presentes. De esa manera, Sans&oacute;n mat&oacute; m&aacute;s personas al morir, que las que hab&iacute;a matado durante toda su vida.</br>

<br>31 M&aacute;s tarde, sus hermanos y otros parientes descendieron a la ciudad para recoger su cuerpo. Lo llevaron de regreso a su tierra y lo enterraron entre Zora y Estaol, donde estaba enterrado Manoa, su padre. Sans&oacute;n fue juez de Israel durante veinte a&ntilde;os.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 17,</font></br></strong>
<br><i><font color="#CCCCFF">*Los &iacute;dolos de Mica&iacute;a*</font></i></br>
<br>1 Hab&iacute;a un hombre llamado Mica&iacute;a que viv&iacute;a en la zona monta&ntilde;osa de Efra&iacute;n.</br>

<br>2 Un d&iacute;a le dijo a su madre:&mdash;Te o&iacute; maldecir a la persona que te rob&oacute; mil cien piezas de plata. Bueno, yo tengo el dinero; fui yo quien lo tom&oacute;.&mdash;El Se&ntilde;or te bendiga por haberlo admitido &mdash;respondi&oacute; la madre.</br>

<br>3 Entonces &eacute;l le devolvi&oacute; el dinero, y ella dijo:&mdash;Ahora consagro estas monedas de plata al Se&ntilde;or. En honor a mi hijo, har&eacute; tallar una imagen y fundir un &iacute;dolo.</br>

<br>4 As&iacute; que, cuando Mica&iacute;a le devolvi&oacute; el dinero a su madre, ella tom&oacute; doscientas monedas de plata y se las dio a un platero, quien las convirti&oacute; en una imagen y un &iacute;dolo. Y los pusieron en la casa de Mica&iacute;a.</br>


<br>5 Mica&iacute;a construy&oacute; un santuario para el &iacute;dolo e hizo un efod sagrado y algunos &iacute;dolos de familia y nombr&oacute; como su sacerdote personal a uno de sus hijos.</br>

<br>6 En esos d&iacute;as, Israel no ten&iacute;a rey; cada uno hac&iacute;a lo que le parec&iacute;a correcto seg&uacute;n su propio criterio.</br>

<br>7 Cierto d&iacute;a lleg&oacute; a la regi&oacute;n un joven levita que viv&iacute;a en Bel&eacute;n de Jud&aacute;.</br>

<br>8 Hab&iacute;a salido de Bel&eacute;n en busca de otro lugar donde vivir y, viajando, lleg&oacute; a la zona monta&ntilde;osa de Efra&iacute;n. Mientras estaba de paso, se detuvo por casualidad en la casa de Mica&iacute;a.</br>

<br>9 &mdash;&iquest;De d&oacute;nde vienes? &mdash;le pregunt&oacute; Mica&iacute;a.&Eacute;l contest&oacute;:&mdash;Soy un levita de Bel&eacute;n de Jud&aacute;, y busco un lugar para vivir.</br>

<br>10 &mdash;Qu&eacute;date aqu&iacute;, conmigo &mdash;le dijo Mica&iacute;a&mdash;, y podr&aacute;s ser un padre y sacerdote para m&iacute;. Te dar&eacute; diez piezas de plata al a&ntilde;o, adem&aacute;s de una muda de ropa y comida.</br>

<br>11 El joven levita acept&oacute; y pas&oacute; a ser como uno de los hijos de Mica&iacute;a.</br>

<br>12 Luego Mica&iacute;a lo nombr&oacute; su sacerdote personal, y el levita vivi&oacute; en la casa de Mica&iacute;a.</br>

<br>13 &laquo;S&eacute; que el Se&ntilde;or ahora me bendecir&aacute; &mdash;dijo Mica&iacute;a&mdash;, porque tengo un levita como sacerdote personal&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Idolatr&iacute;a en la tribu de Dan*</font></i></br>
<br>1 En esos d&iacute;as, Israel no ten&iacute;a rey. Y la tribu de Dan buscaba un lugar donde establecerse, porque a&uacute;n no hab&iacute;a entrado en el territorio que se le hab&iacute;a asignado cuando se hizo la divisi&oacute;n de la tierra entre las tribus de Israel.</br>

<br>2 As&iacute; que los hombres de Dan escogieron de entre sus clanes a cinco guerreros competentes de las ciudades de Zora y Estaol para que exploraran alg&uacute;n territorio donde la tribu pudiera establecerse.Cuando los guerreros llegaron a la zona monta&ntilde;osa de Efra&iacute;n, entraron en la casa de Mica&iacute;a y all&iacute; pasaron la noche.</br>

<br>3 Estando en la casa de Mica&iacute;a, reconocieron el acento del joven levita, as&iacute; que se le acercaron y le preguntaron:&mdash;&iquest;Qui&eacute;n te trajo aqu&iacute;? &iquest;Qu&eacute; haces en este lugar? &iquest;Por qu&eacute; est&aacute;s aqu&iacute;?</br>

<br>4 &Eacute;l les cont&oacute; de su acuerdo con Mica&iacute;a, quien lo hab&iacute;a contratado como su sacerdote personal.</br>

<br>5 Entonces ellos dijeron:&mdash;Preg&uacute;ntale a Dios si nuestro viaje tendr&aacute; &eacute;xito.</br>

<br>6 &mdash;Vayan en paz &mdash;respondi&oacute; el sacerdote&mdash; porque el Se&ntilde;or estar&aacute; vigilando el camino por donde van.</br>

<br>7 As&iacute; que los cinco hombres siguieron hasta la ciudad de Lais, donde vieron que los habitantes llevaban una vida despreocupada, igual que los sidonios; eran pac&iacute;ficos y viv&iacute;an seguros. Tambi&eacute;n eran ricos, porque su tierra era muy f&eacute;rtil. Adem&aacute;s viv&iacute;an a gran distancia de Sid&oacute;n y no ten&iacute;an ning&uacute;n aliado cerca.</br>

<br>8 Cuando los hombres regresaron a Zora y a Estaol, sus parientes les preguntaron:&mdash;&iquest;Qu&eacute; encontraron?</br>

<br>9 Los hombres les contestaron:&mdash;&iexcl;Vamos, ataqu&eacute;moslos! Hemos visto la tierra, y es muy buena. &iquest;Qu&eacute; esperan? No duden en ir y tomar posesi&oacute;n de ella.</br>

<br>10 Cuando lleguen, ver&aacute;n que los habitantes llevan una vida despreocupada. Dios nos ha dado un territorio espacioso y f&eacute;rtil, &iexcl;que no carece de nada!</br>

<br>11 Entonces seiscientos hombres de la tribu de Dan salieron de Zora y de Estaol armados para la guerra.</br>

<br>12 Acamparon en un lugar situado al occidente de Quiriat-jearim, en Jud&aacute;, por eso hasta el d&iacute;a de hoy se llama Mahne-dan.</br>

<br>13 Desde all&iacute; siguieron hasta la zona monta&ntilde;osa de Efra&iacute;n y llegaron a la casa de Mica&iacute;a.</br>

<br>14 Los cinco hombres que hab&iacute;an explorado la tierra alrededor de Lais les explicaron a los dem&aacute;s: &laquo;En una de estas casas hay un efod sagrado, algunos &iacute;dolos de familia, una imagen tallada y un &iacute;dolo fundido. &iquest;Qu&eacute; les parece que deber&iacute;an hacer?&raquo;.</br>

<br>15 Entonces los cinco hombres se desviaron del camino y fueron hasta la casa de Mica&iacute;a, donde viv&iacute;a el joven levita, y lo saludaron amablemente.</br>

<br>16 Mientras los seiscientos guerreros armados de la tribu de Dan vigilaban la entrada de la puerta,</br>

<br>17 los cinco esp&iacute;as entraron al santuario y tomaron la imagen tallada, el efod sagrado, los &iacute;dolos de familia y el &iacute;dolo fundido. Ahora bien, el sacerdote tambi&eacute;n estaba en la puerta con los seiscientos guerreros armados.</br>

<br>18 Cuando el sacerdote vio que los hombres se llevaban todos los objetos sagrados del santuario de Mica&iacute;a, les dijo:&mdash;&iquest;Qu&eacute; hacen?</br>

<br>19 &mdash;C&aacute;llate y ven con nosotros &mdash;le dijeron&mdash;. S&eacute; un padre y sacerdote para todos nosotros. &iquest;Acaso no es mejor ser el sacerdote de toda una tribu y un clan de Israel, que de la casa de un solo hombre?</br>

<br>20 Entonces el joven sacerdote estuvo m&aacute;s que dispuesto a ir con ellos, y se llev&oacute; consigo el efod sagrado, los &iacute;dolos de familia y la imagen tallada.</br>

<br>21 El grupo dio la vuelta y sigui&oacute; su viaje con sus hijos, el ganado y las posesiones al frente.</br>

<br>22 Cuando los de la tribu de Dan estaban ya bastante lejos de la casa de Mica&iacute;a, los vecinos de Mica&iacute;a salieron a perseguirlos.</br>

<br>23 Estaban gritando cuando los alcanzaron. Entonces los hombres de Dan se dieron vuelta y le dijeron a Mica&iacute;a:&mdash;&iquest;Qu&eacute; te pasa? &iquest;Por qu&eacute; has reunido a estos hombres y nos persiguen de esta forma?</br>

<br>24 &mdash;&iquest;C&oacute;mo me preguntan: &ldquo;&iquest;Qu&eacute; te pasa?&rdquo; &mdash;contest&oacute; Mica&iacute;a&mdash;. &iexcl;Ustedes se han llevado todos los dioses que yo hice y a mi sacerdote, y no me queda nada!</br>

<br>25 Los hombres de Dan le dijeron:&mdash;&iexcl;Ten cuidado con lo que dices! Por aqu&iacute; hay unos hombres de mal genio que podr&iacute;an enojarse y matarte a ti y a tu familia.</br>

<br>26 As&iacute; que los hombres de Dan siguieron su camino. Cuando Mica&iacute;a vio que eran demasiados para atacarlos, dio la vuelta y regres&oacute; a su casa.</br>

<br>27 Luego los hombres de Dan, con los &iacute;dolos de Mica&iacute;a y su sacerdote, llegaron a la ciudad de Lais, donde los habitantes eran pac&iacute;ficos y viv&iacute;an seguros. Entonces los atacaron con espadas y quemaron la ciudad hasta reducirla a cenizas.</br>

<br>28 No hubo quien rescatara a los habitantes porque viv&iacute;an a gran distancia de Sid&oacute;n y no ten&iacute;an aliados cerca. Esto sucedi&oacute; en el valle cerca de Bet-rehob.Despu&eacute;s la gente de la tribu de Dan reconstruy&oacute; la ciudad para vivir all&iacute;</br>

<br>29 y le cambiaron el nombre. La llamaron Dan en honor a su antepasado, el hijo de Israel, aunque originalmente la ciudad se llamaba Lais.</br>

<br>30 Luego colocaron la imagen tallada y nombraron como sacerdote a Jonat&aacute;n, hijo de Gers&oacute;n, hijo de Mois&eacute;s. Los miembros de esta familia continuaron siendo sacerdotes para la tribu de Dan hasta el tiempo del destierro.</br>

<br>31 As&iacute; que la tribu de Dan rindi&oacute; culto a la imagen tallada de Mica&iacute;a todo el tiempo que el tabern&aacute;culo de Dios permaneci&oacute; en Silo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 19,</font></br></strong>
<br><i><font color="#CCCCFF">*El levita y su concubina*</font></i></br>
<br>1 En esos d&iacute;as, Israel no ten&iacute;a rey. Hubo un hombre de la tribu de Lev&iacute; que viv&iacute;a en un lugar remoto de la zona monta&ntilde;osa de Efra&iacute;n. Cierto d&iacute;a se llev&oacute; a su casa a una mujer de Bel&eacute;n de Jud&aacute;, para que fuera su concubina.</br>

<br>2 Pero ella se enoj&oacute; con &eacute;l y volvi&oacute; a la casa de su padre, en Bel&eacute;n.Unos cuatro meses despu&eacute;s,</br>

<br>3 su marido viaj&oacute; a Bel&eacute;n para hablar personalmente con ella y convencerla de que regresara. Llev&oacute; consigo a un siervo y a un par de burros. Cuando lleg&oacute; a la casa del padre, este lo vio y le dio la bienvenida.</br>

<br>4 Le insisti&oacute; a quedarse por un tiempo, as&iacute; que pas&oacute; all&iacute; tres d&iacute;as, comiendo, bebiendo y durmiendo.</br>

<br>5 Al cuarto d&iacute;a, el hombre se levant&oacute; temprano y estaba listo para partir, pero el padre de la mujer le dijo a su yerno: &laquo;Come algo antes de irte&raquo;.</br>

<br>6 As&iacute; que los dos hombres se sentaron a comer y beber juntos. Luego el padre de la mujer le dijo: &laquo;Qu&eacute;date, por favor, otra noche y divi&eacute;rtete&raquo;.</br>

<br>7 El hombre se levant&oacute; para irse, pero su suegro sigui&oacute; insistiendo en que se quedara, as&iacute; que al final cedi&oacute; y pas&oacute; all&iacute; otra noche.</br>

<br>8 A la ma&ntilde;ana del quinto d&iacute;a, el hombre se levant&oacute; temprano nuevamente, listo para partir, pero una vez m&aacute;s el padre de la mujer le dijo: &laquo;Come algo; despu&eacute;s podr&aacute;s irte esta tarde&raquo;. As&iacute; que se pasaron otro d&iacute;a de festejo.</br>

<br>9 M&aacute;s tarde, mientras el hombre, su concubina y el siervo se preparaban para marcharse, el suegro le dijo: &laquo;Mira, est&aacute; atardeciendo. Qu&eacute;date esta noche y divi&eacute;rtete. Ma&ntilde;ana podr&aacute;s levantarte temprano y marcharte&raquo;.</br>

<br>10 Pero esta vez, el hombre estaba decidido a irse. As&iacute; que tom&oacute; a sus dos burros ensillados y a su concubina, y se dirigi&oacute; a Jeb&uacute;s (es decir, Jerusal&eacute;n).</br>

<br>11 Ya era tarde cuando se acercaron a Jeb&uacute;s, y el siervo le dijo:&mdash;Paremos en esta ciudad jebusea y pasemos aqu&iacute; la noche.</br>

<br>12 &mdash;No &mdash;le dijo su amo&mdash;, no podemos quedarnos en esta ciudad extranjera donde no hay israelitas. Seguiremos, en cambio, hasta Guibe&aacute;.</br>

<br>13 Vamos, tratemos de llegar hasta Guibe&aacute; o Ram&aacute;, y pasaremos la noche en una de esas ciudades.</br>

<br>14 As&iacute; que siguieron adelante. El sol se pon&iacute;a cuando llegaron a Guibe&aacute;, una ciudad situada en Benjam&iacute;n,</br>

<br>15 y se detuvieron all&iacute; para pasar la noche. Descansaron en la plaza de la ciudad, pero nadie los invit&oacute; a su casa para pasar la noche.</br>

<br>16 Esa noche un anciano regresaba a su hogar despu&eacute;s del trabajo en los campos. Era de la zona monta&ntilde;osa de Efra&iacute;n, pero viv&iacute;a en Guibe&aacute;, donde la gente era de la tribu de Benjam&iacute;n.</br>

<br>17 Cuando vio a los viajeros sentados en la plaza de la ciudad, les pregunt&oacute; de d&oacute;nde ven&iacute;an y hacia d&oacute;nde iban.</br>

<br>18 &mdash;Regresamos de Bel&eacute;n, en Jud&aacute; &mdash;le contest&oacute; el hombre&mdash;, y vamos hacia una zona remota de la regi&oacute;n monta&ntilde;osa de Efra&iacute;n, donde yo vivo. Viaj&eacute; a Bel&eacute;n y ahora voy de regreso a mi hogar. Pero nadie nos ha invitado a su casa para pasar la noche,</br>

<br>19 aunque traemos todo lo que necesitamos. Tenemos paja y forraje para nuestros burros, y bastante pan y vino para nosotros.</br>

<br>20 &mdash;Ser&aacute;n bienvenidos en mi casa &mdash;les dijo el anciano&mdash;. Yo les dar&eacute; todo lo que pudiera faltarles; pero no se les ocurra pasar la noche en la plaza.</br>

<br>21 Entonces los llev&oacute; a su casa y dio alimento a los burros. Despu&eacute;s de lavarse los pies, comieron y bebieron juntos.</br>

<br>22 Mientras disfrutaban el momento, un grupo de alborotadores de la ciudad rode&oacute; la casa. Comenzaron a golpear la puerta y a gritarle al anciano:&mdash;Saca al hombre que se hospeda contigo para que podamos tener sexo con &eacute;l.</br>

<br>23 Entonces el anciano sali&oacute; para hablar con ellos.&mdash;No, hermanos m&iacute;os, no hagan algo tan perverso. Pues este hombre es hu&eacute;sped en mi casa, y semejante acto ser&iacute;a vergonzoso.</br>

<br>24 Miren, ll&eacute;vense a mi hija virgen y a la concubina de este hombre. Yo se las sacar&eacute;, y ustedes podr&aacute;n abusar de ellas y hacerles lo que quieran. Pero no cometan semejante verg&uuml;enza contra este hombre.</br>

<br>25 Sin embargo, ellos no le hicieron caso. Entonces el levita tom&oacute; a su concubina y la empuj&oacute; por la puerta. Los hombres de la ciudad abusaron de ella toda la noche, viol&aacute;ndola uno por uno hasta la ma&ntilde;ana. Finalmente, al amanecer, la soltaron.</br>

<br>26 Cuando ya amanec&iacute;a, la mujer regres&oacute; a la casa donde estaba hospedado su esposo y se desplom&oacute; en la puerta de la casa, y permaneci&oacute; all&iacute; hasta que hubo luz.</br>

<br>27 Cuando su esposo abri&oacute; la puerta para salir, all&iacute; encontr&oacute; a su concubina, tirada, con las manos en el umbral.</br>

<br>28 &laquo;&iexcl;Lev&aacute;ntate, vamos!&raquo;, le dijo. Pero no hubo respuesta. Entonces subi&oacute; el cuerpo de la mujer a su burro y se la llev&oacute; a su casa.</br>

<br>29 Cuando lleg&oacute; a su casa, tom&oacute; un cuchillo y cort&oacute; el cuerpo de su concubina en doce pedazos. Despu&eacute;s envi&oacute; un pedazo a cada tribu por todo el territorio de Israel.</br>

<br>30 Todos los que lo ve&iacute;an exclamaban: &laquo;En todo este tiempo, desde que Israel sali&oacute; de Egipto, nunca se hab&iacute;a cometido un crimen tan horrible. &iexcl;Pens&eacute;moslo bien! &iquest;Qu&eacute; vamos a hacer? &iquest;Qui&eacute;n lo denunciar&aacute;?&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Guerra de Israel contra Benjam&iacute;n*</font></i></br>
<br>1 Entonces todos los israelitas se unieron como un solo hombre, desde Dan, al norte, hasta Beerseba, al sur, incluidos los del otro lado del Jord&aacute;n, en la tierra de Galaad. Toda la comunidad se reuni&oacute; en asamblea ante la presencia del Se&ntilde;or en Mizpa.</br>

<br>2 Los l&iacute;deres de todo el pueblo, de todas las tribus de Israel &mdash;cuatrocientos mil guerreros armados con espadas&mdash;, ocuparon sus puestos en la asamblea del pueblo de Dios.</br>

<br>3 (Pronto lleg&oacute; la noticia a la tierra de Benjam&iacute;n de que las otras tribus hab&iacute;an subido a Mizpa). Entonces los israelitas preguntaron c&oacute;mo hab&iacute;a sucedido ese crimen tan terrible.</br>

<br>4 El levita, el esposo de la mujer asesinada, explic&oacute;:&mdash;Mi concubina y yo nos detuvimos para pasar la noche en Guibe&aacute;, una ciudad que pertenece a la tribu de Benjam&iacute;n.</br>

<br>5 Esa noche, algunos de los ciudadanos prominentes de Guibe&aacute; rodearon la casa con la intenci&oacute;n de matarme, y violaron a mi concubina hasta que qued&oacute; muerta.</br>

<br>6 Entonces cort&eacute; su cuerpo en doce pedazos y envi&eacute; los pedazos por todo el territorio asignado a Israel, porque esos hombres han cometido un crimen terrible y vergonzoso.</br>

<br>7 Ahora bien, todos ustedes &mdash;la comunidad entera de Israel&mdash; tienen que decidir aqu&iacute; y ahora qu&eacute; debe hacerse al respecto.</br>

<br>8 Y todo el pueblo se puso de pie al mismo tiempo y proclam&oacute; a una voz:&mdash;&iexcl;Ninguno de nosotros volver&aacute; a su hogar! &iexcl;No, ni una sola persona!</br>

<br>9 En cambio, haremos lo siguiente con Guibe&aacute;: echaremos suertes para decidir qui&eacute;n la atacar&aacute;.</br>

<br>10 Una d&eacute;cima parte de los hombres de cada tribu se encargar&aacute; de abastecer a los guerreros con provisiones; los dem&aacute;s nos vengaremos de Guibe&aacute;, en Benjam&iacute;n, por la infamia que sus hombres han cometido en Israel.</br>

<br>11 As&iacute; que los israelitas estaban en total unanimidad, y se juntaron para atacar la ciudad.</br>

<br>12 Los israelitas enviaron mensajeros a la tribu de Benjam&iacute;n, diciendo: &laquo;&iexcl;Qu&eacute; acto tan terrible se ha cometido en medio de ustedes!</br>

<br>13 Entr&eacute;guennos a esos hombres malvados, a esos perturbadores de Guibe&aacute;, para que los ejecutemos y as&iacute; purifiquemos a Israel de semejante maldad&raquo;.Pero los de Benjam&iacute;n no quisieron escuchar.</br>

<br>14 En cambio, salieron de sus ciudades y se juntaron en Guibe&aacute; para pelear contra los israelitas.</br>

<br>15 En total, de toda la tribu de Benjam&iacute;n, llegaron a Guibe&aacute; veintis&eacute;is mil guerreros armados con espadas, los cuales se sumaron a los setecientos guerreros selectos que viv&iacute;an all&iacute;.</br>

<br>16 Entre las tropas selectas de Benjam&iacute;n hab&iacute;a setecientos hombres zurdos, capaces de tirar una piedra con la honda y acertar en un cabello sin errar el blanco.</br>

<br>17 Israel, a su vez, ten&iacute;a cuatrocientos mil soldados con experiencia en la guerra, armados con espadas, sin contar a los guerreros de Benjam&iacute;n.</br>

<br>18 Antes de la batalla, los israelitas fueron a Betel y le preguntaron a Dios:&mdash;&iquest;Cu&aacute;l de las tribus debe ser la primera en atacar a la gente de Benjam&iacute;n?El Se&ntilde;or contest&oacute;:&mdash;Jud&aacute; debe ir primero.</br>

<br>19 Entonces los israelitas salieron temprano a la ma&ntilde;ana siguiente y acamparon cerca de Guibe&aacute;.</br>

<br>20 Despu&eacute;s avanzaron hacia Guibe&aacute; para atacar a los hombres de Benjam&iacute;n.</br>

<br>21 Pero los guerreros de Benjam&iacute;n, que estaban defendiendo la ciudad, salieron y mataron ese d&iacute;a a veintid&oacute;s mil israelitas en el campo de batalla.</br>

<br>22 Sin embargo, los israelitas se animaron unos a otros y otra vez tomaron sus posiciones en el mismo lugar donde hab&iacute;an luchado el d&iacute;a anterior.</br>

<br>23 Pues hab&iacute;an subido a Betel y hab&iacute;an llorado en presencia del Se&ntilde;or hasta la noche. Le hab&iacute;an preguntado al Se&ntilde;or:&mdash;&iquest;Debemos salir nuevamente a pelear contra nuestros parientes de Benjam&iacute;n?Y el Se&ntilde;or hab&iacute;a dicho:&mdash;Salgan a pelear contra ellos.</br>

<br>24 As&iacute; que, al d&iacute;a siguiente, volvieron a pelear contra los hombres de Benjam&iacute;n,</br>

<br>25 pero los hombres de Benjam&iacute;n mataron a otros dieciocho mil israelitas, todos ellos expertos en el uso de la espada.</br>

<br>26 Entonces todos los israelitas subieron a Betel y lloraron en presencia del Se&ntilde;or, y ayunaron hasta la noche. Tambi&eacute;n le llevaron al Se&ntilde;or ofrendas quemadas y ofrendas de paz.</br>

<br>27 Los israelitas fueron a buscar direcci&oacute;n del Se&ntilde;or. (En esos d&iacute;as el arca del pacto de Dios estaba en Betel,</br>

<br>28 y el sacerdote era Finees, hijo de Eleazar y nieto de Aar&oacute;n). Los israelitas le preguntaron al Se&ntilde;or:&mdash;&iquest;Debemos volver a pelear contra nuestros parientes de Benjam&iacute;n o debemos detenernos?El Se&ntilde;or dijo:&mdash;&iexcl;Vayan! Ma&ntilde;ana se los entregar&eacute;.</br>

<br>29 Entonces los israelitas armaron una emboscada alrededor de Guibe&aacute;.</br>

<br>30 Salieron al tercer d&iacute;a, y tomaron sus posiciones en los mismos lugares que antes.</br>

<br>31 Cuando los hombres de Benjam&iacute;n salieron a atacar, fueron alejados de la ciudad. Y tal como hab&iacute;an hecho antes, comenzaron a matar a los israelitas. Unos treinta israelitas murieron en campo abierto y por los dos caminos, uno que lleva a Betel, y el otro que lleva de vuelta a Guibe&aacute;.</br>

<br>32 Entonces los guerreros de Benjam&iacute;n gritaron: &laquo;&iexcl;Los estamos derrotando igual que antes!&raquo;; pero los israelitas hab&iacute;an planeado huir de antemano, para que los hombres de Benjam&iacute;n salieran a perseguirlos por los caminos y quedaran alejados de la ciudad.</br>

<br>33 Cuando los guerreros israelitas llegaron a Baal-tamar, se dieron vuelta y tomaron sus posiciones de batalla. Mientras tanto, los israelitas que estaban escondidos en emboscada al occidente de Guibe&aacute; salieron de repente a pelear.</br>

<br>34 Sumaban diez mil los guerreros israelitas selectos que avanzaron contra Guibe&aacute;. El enfrentamiento fue tan intenso, que Benjam&iacute;n no se dio cuenta del desastre que se avecinaba.</br>

<br>35 Y el Se&ntilde;or ayud&oacute; a Israel a derrotar a Benjam&iacute;n, y ese d&iacute;a los israelitas mataron a veinticinco mil cien guerreros de Benjam&iacute;n, todos expertos en el manejo de la espada.</br>

<br>36 Entonces los hombres de Benjam&iacute;n se dieron cuenta de que estaban vencidos.Los israelitas hab&iacute;an retrocedido frente a los guerreros de Benjam&iacute;n para que los que estaban escondidos en emboscada tuvieran m&aacute;s terreno para maniobrar contra Guibe&aacute;.</br>

<br>37 Entonces los que estaban escondidos en los alrededores se lanzaron contra la ciudad y mataron a todos los habitantes.</br>

<br>38 Hab&iacute;an acordado hacer una gran columna de humo desde la ciudad como se&ntilde;al.</br>

<br>39 Cuando los israelitas vieron el humo, se dieron vuelta y atacaron a los guerreros de Benjam&iacute;n.Para entonces, los guerreros de Benjam&iacute;n hab&iacute;an matado a unos treinta israelitas y gritaban: &laquo;&iexcl;Los estamos derrotando como en la primera batalla!&raquo;.</br>

<br>40 Pero cuando los guerreros de Benjam&iacute;n miraron hacia atr&aacute;s y vieron el humo que se elevaba al cielo desde todos los rincones de la ciudad,</br>

<br>41 los hombres de Israel giraron y los atacaron. En ese instante, los hombres de Benjam&iacute;n se aterrorizaron, porque se dieron cuenta de que se les ven&iacute;a el desastre encima.</br>

<br>42 As&iacute; que dieron media vuelta y huyeron frente a los israelitas hacia el desierto. Pero no pudieron escapar de la batalla, y la gente que sali&oacute; de las ciudades cercanas tambi&eacute;n pereci&oacute;.</br>

<br>43 Los israelitas cercaron a los hombres de Benjam&iacute;n y los persiguieron sin tregua, hasta que por fin los alcanzaron al oriente de Guibe&aacute;.</br>

<br>44 Ese d&iacute;a murieron en batalla dieciocho mil de los guerreros m&aacute;s fuertes de Benjam&iacute;n.</br>

<br>45 Los sobrevivientes huyeron al desierto, hacia la roca de Rim&oacute;n, pero Israel mat&oacute; a cinco mil de ellos a lo largo del camino. Los israelitas continuaron persigui&eacute;ndolos hasta que mataron a otros dos mil cerca de Guidom.</br>

<br>46 Ese d&iacute;a la tribu de Benjam&iacute;n perdi&oacute; veinticinco mil guerreros fuertes armados con espada,</br>

<br>47 y quedaron solo seiscientos hombres, quienes escaparon a la roca de Rim&oacute;n, donde vivieron durante cuatro meses.</br>

<br>48 Entonces los israelitas regresaron al territorio de Benjam&iacute;n y en todas las ciudades masacraron a todo ser viviente: a la gente, a los animales y a todo lo que encontraron. Tambi&eacute;n quemaron por completo todas las ciudades por las que pasaron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Esposas para Benjam&iacute;n*</font></i></br>
<br>1 Los israelitas hab&iacute;an jurado en Mizpa: &laquo;Nunca daremos nuestras hijas en matrimonio a ning&uacute;n hombre de la tribu de Benjam&iacute;n&raquo;.</br>

<br>2 Entonces el pueblo de Israel fue a Betel y permaneci&oacute; en presencia de Dios hasta la noche, llorando amargamente en voz alta.</br>

<br>3 &laquo;Oh Se&ntilde;or, Dios de Israel &mdash;clamaban&mdash;, &iquest;por qu&eacute; ha sucedido esto en Israel? &iexcl;Ahora Israel ha perdido una de sus tribus!&raquo;.</br>

<br>4 Temprano a la ma&ntilde;ana siguiente, el pueblo construy&oacute; un altar y all&iacute; present&oacute; sus ofrendas quemadas y ofrendas de paz.</br>

<br>5 Entonces se preguntaron: &laquo;&iquest;Qui&eacute;n de entre las tribus de Israel no estuvo con nosotros en Mizpa cuando nos reunimos en asamblea en presencia del Se&ntilde;or?&raquo;. En esa ocasi&oacute;n, hab&iacute;an hecho un juramento solemne ante el Se&ntilde;or de que matar&iacute;an a todo el que se negara a presentarse.</br>

<br>6 Los israelitas sintieron l&aacute;stima por su hermano Benjam&iacute;n y dijeron: &laquo;Hoy ha sido cortada una de las tribus de Israel.</br>

<br>7 &iquest;C&oacute;mo podemos encontrar esposas para los pocos hombres que quedan, ya que hemos jurado por el Se&ntilde;or que no les dar&iacute;amos nuestras hijas en matrimonio?&raquo;.</br>

<br>8 As&iacute; que preguntaron: &laquo;&iquest;Qui&eacute;n de entre las tribus de Israel no estuvo con nosotros en Mizpa cuando nos reunimos en asamblea en presencia del Se&ntilde;or?&raquo;. Y descubrieron que ninguno de Jabes de Galaad hab&iacute;a asistido a la asamblea.</br>

<br>9 Pues luego de contar a todos los presentes, no hab&iacute;a nadie de Jabes de Galaad.</br>

<br>10 Entonces la asamblea envi&oacute; a doce mil de sus mejores guerreros a Jabes de Galaad con &oacute;rdenes de matar a todos los habitantes, entre ellos mujeres y ni&ntilde;os.</br>

<br>11 &laquo;Lo que har&aacute;n &mdash;les dijeron&mdash; es destruir por completo a todos los varones y a las mujeres que no sean v&iacute;rgenes&raquo;.</br>

<br>12 Entre los habitantes de Jabes de Galaad, encontraron a cuatrocientas muchachas v&iacute;rgenes, que nunca se hab&iacute;an acostado con un hombre, y las llevaron al campamento en Silo, que est&aacute; en la tierra de Cana&aacute;n.</br>

<br>13 As&iacute; que la asamblea de Israel envi&oacute; una delegaci&oacute;n de paz a los hombres que hab&iacute;an quedado de Benjam&iacute;n, y que estaban viviendo en la roca de Rim&oacute;n.</br>

<br>14 Entonces los hombres de Benjam&iacute;n volvieron a sus hogares y recibieron como esposas a las cuatrocientas mujeres de Jabes de Galaad, a quienes se les hab&iacute;a perdonado la vida. Pero no hubo suficientes mujeres para todos los hombres.</br>

<br>15 El pueblo sinti&oacute; l&aacute;stima por Benjam&iacute;n, porque el Se&ntilde;or hab&iacute;a dejado un vac&iacute;o en las tribus de Israel.</br>

<br>16 A ra&iacute;z de eso, los ancianos de la asamblea preguntaron: &laquo;&iquest;C&oacute;mo podemos conseguir esposas para los pocos que quedan, ya que las mujeres de la tribu de Benjam&iacute;n est&aacute;n muertas?</br>

<br>17 Los sobrevivientes deben tener herederos, para que no quede exterminada toda una tribu de Israel.</br>

<br>18 Pero no podemos darles a nuestras hijas en matrimonio porque hemos jurado solemnemente que quien lo haga caer&aacute; bajo la maldici&oacute;n de Dios&raquo;.</br>

<br>19 Entonces se acordaron del festival anual del Se&ntilde;or que se celebra en Silo, al sur de Lebona y al norte de Betel, por el lado oriente del camino que va de Betel a Siquem.</br>

<br>20 As&iacute; que les dijeron a los hombres de Benjam&iacute;n que a&uacute;n necesitaban esposa: &laquo;Vayan y esc&oacute;ndanse en los vi&ntilde;edos.</br>

<br>21 Cuando vean que las j&oacute;venes de Silo salen a danzar, salgan corriendo de los vi&ntilde;edos, y entonces cada uno de ustedes ll&eacute;vese a una de ellas a la tierra de Benjam&iacute;n, para que sea su esposa.</br>

<br>22 Cuando los padres y los hermanos de las muchachas vengan a reclamarnos, nosotros les diremos: &ldquo;Sean comprensivos, por favor. Dejen que se queden con sus hijas, porque no encontramos esposas para todos ellos cuando destruimos Jabes de Galaad. Y ustedes no son culpables de romper el voto, ya que, en realidad, no les entregaron a sus hijas en matrimonio&rdquo;&raquo;.</br>

<br>23 As&iacute; que los hombres de Benjam&iacute;n hicieron lo que se les dijo. Cada hombre tom&oacute; a una de las mujeres mientras danzaban en la celebraci&oacute;n, y se la llev&oacute; para que fuera su esposa. Regresaron a su propia tierra, reedificaron sus ciudades y vivieron en ellas.</br>

<br>24 Luego el pueblo de Israel se retir&oacute; por tribus y familias, y cada uno volvi&oacute; a su propia casa.</br>

<br>25 En esos d&iacute;as, Israel no ten&iacute;a rey; cada uno hac&iacute;a lo que le parec&iacute;a correcto seg&uacute;n su propio criterio.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 1,-4,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Elimelec traslada a su familia a Moab*</font></i></br>
<br>1 En los d&iacute;as en que los jueces gobernaban Israel, un hambre severa azot&oacute; la tierra. Por eso, un hombre de Bel&eacute;n de Jud&aacute; dej&oacute; su casa y se fue a vivir a la tierra de Moab, junto con su esposa y sus dos hijos.</br>

<br>2 El hombre se llamaba Elimelec, y el nombre de su esposa era Noem&iacute;. Sus dos hijos se llamaban Mahl&oacute;n y Queli&oacute;n. Eran efrateos de Bel&eacute;n, en la tierra de Jud&aacute;. As&iacute; que cuando llegaron a Moab se establecieron all&iacute;.</br>

<br>3 Tiempo despu&eacute;s muri&oacute; Elimelec, y Noem&iacute; qued&oacute; sola con sus dos hijos.</br>

<br>4 Ellos se casaron con mujeres moabitas. Uno se cas&oacute; con una mujer llamada Orfa y el otro con una mujer llamada Rut. Pero unos diez a&ntilde;os despu&eacute;s</br>

<br>5 murieron tanto Mahl&oacute;n como Queli&oacute;n. Entonces, Noem&iacute; qued&oacute; sola, sin sus dos hijos y sin su esposo.</br>

<br><i><font color="#CCCCFF">*Noem&iacute; y Rut regresan a Jud&aacute;*</font></i></br>
<br>6 Estando en Moab, Noem&iacute; se enter&oacute; de que el Se&ntilde;or hab&iacute;a bendecido a su pueblo en Jud&aacute; al volver a darle buenas cosechas. Entonces Noem&iacute; y sus nueras se prepararon para salir de Moab y regresar a su tierra natal.</br>

<br>7 Acompa&ntilde;ada por sus dos nueras, parti&oacute; del lugar donde viv&iacute;a y tom&oacute; el camino que las llevar&iacute;a de regreso a Jud&aacute;.</br>

<br>8 Sin embargo, ya puestas en camino, Noem&iacute; les dijo a sus dos nueras:&mdash;Vuelva cada una a la casa de su madre, y que el Se&ntilde;or las recompense por la bondad que mostraron a sus esposos y a m&iacute;.</br>

<br>9 Que el Se&ntilde;or las bendiga con la seguridad de un nuevo matrimonio.Entonces les dio un beso de despedida y todas se echaron a llorar desconsoladas.</br>

<br>10 &mdash;No &mdash;le dijeron&mdash;, queremos ir contigo a tu pueblo.</br>

<br>11 Pero Noem&iacute; respondi&oacute;:&mdash;&iquest;Por qu&eacute; habr&iacute;an de continuar conmigo? &iquest;Acaso puedo tener m&aacute;s hijos que crezcan y sean sus esposos?</br>

<br>12 No, hijas m&iacute;as, regresen a la casa de sus padres, porque ya soy demasiado vieja para volverme a casar. Aunque fuera posible, y me casara esta misma noche y tuviera hijos varones, entonces, &iquest;qu&eacute;?</br>

<br>13 &iquest;Esperar&iacute;an ustedes hasta que ellos crecieran y se negar&iacute;an a casarse con alg&uacute;n otro? &iexcl;Por supuesto que no, hijas m&iacute;as! La situaci&oacute;n es mucho m&aacute;s amarga para m&iacute; que para ustedes, porque el Se&ntilde;or mismo ha levantado su pu&ntilde;o contra m&iacute;.</br>

<br>14 Entonces volvieron a llorar juntas y Orfa se despidi&oacute; de su suegra con un beso, pero Rut se aferr&oacute; con firmeza a Noem&iacute;.</br>

<br>15 &mdash;Mira &mdash;le dijo Noem&iacute;&mdash;, tu cu&ntilde;ada regres&oacute; a su pueblo y a sus dioses. T&uacute; deber&iacute;as hacer lo mismo.</br>

<br>16 Pero Rut respondi&oacute;:&mdash;No me pidas que te deje y regrese a mi pueblo. A donde t&uacute; vayas, yo ir&eacute;; dondequiera que t&uacute; vivas, yo vivir&eacute;. Tu pueblo ser&aacute; mi pueblo, y tu Dios ser&aacute; mi Dios.</br>

<br>17 Donde t&uacute; mueras, all&iacute; morir&eacute; y all&iacute; me enterrar&aacute;n. &iexcl;Que Dios me castigue severamente si permito que algo nos separe, aparte de la muerte!</br>

<br>18 Cuando Noem&iacute; vio que Rut estaba decidida a irse con ella, no insisti&oacute; m&aacute;s.</br>

<br>19 De modo que las dos siguieron el viaje. Cuando entraron a Bel&eacute;n, todo el pueblo se conmocion&oacute; por causa de su llegada.&mdash;&iquest;De verdad es Noem&iacute;? &mdash;preguntaban las mujeres.</br>

<br>20 &mdash;No me llamen Noem&iacute; &mdash;contest&oacute; ella&mdash;. M&aacute;s bien ll&aacute;menme Mara, porque el Todopoderoso me ha hecho la vida muy amarga.</br>

<br>21 Me fui llena, pero el Se&ntilde;or me ha tra&iacute;do vac&iacute;a a casa. &iquest;Por qu&eacute; llamarme Noem&iacute; cuando el Se&ntilde;or me ha hecho sufrir y el Todopoderoso ha enviado semejante tragedia sobre m&iacute;?</br>

<br>22 As&iacute; que Noem&iacute; regres&oacute; de Moab acompa&ntilde;ada de su nuera Rut, la joven moabita. Llegaron a Bel&eacute;n a fines de la primavera, al comienzo de la cosecha de la cebada.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Rut trabaja en el campo de Booz*</font></i></br>
<br>1 Hab&iacute;a en Bel&eacute;n un hombre rico y muy influyente llamado Booz que era pariente de Elimelec, el esposo de Noem&iacute;.</br>

<br>2 Un d&iacute;a Rut la moabita le dijo a Noem&iacute;:&mdash;D&eacute;jame ir a los campos de cosecha a ver si alguien en su bondad me permite recoger las espigas de grano dejadas atr&aacute;s.Noem&iacute; respondi&oacute;:&mdash;Est&aacute; bien, hija m&iacute;a, puedes ir.</br>

<br>3 As&iacute; que Rut sali&oacute; a recoger espigas detr&aacute;s de los cosechadores, y result&oacute; que lo hizo en un campo que pertenec&iacute;a a Booz, el pariente de su suegro, Elimelec.</br>

<br>4 Mientras estaba all&iacute;, lleg&oacute; Booz de Bel&eacute;n y salud&oacute; a los cosechadores:&mdash;&iexcl;El Se&ntilde;or sea con ustedes! &mdash;les dijo.&mdash;&iexcl;El Se&ntilde;or lo bendiga! &mdash;respondieron los cosechadores.</br>

<br>5 Entonces Booz le pregunt&oacute; a su capataz:&mdash;&iquest;Qui&eacute;n es esa joven que veo all&aacute;? &iquest;De qui&eacute;n es?</br>

<br>6 Y el capataz le contest&oacute;:&mdash;Es la joven moabita que volvi&oacute; con Noem&iacute;.</br>

<br>7 Esta ma&ntilde;ana me pidi&oacute; permiso para recoger grano detr&aacute;s de los segadores. Desde que lleg&oacute; no ha dejado de trabajar con esmero, excepto por unos momentos de descanso en el refugio.</br>

<br>8 Booz se acerc&oacute; a Rut y le dijo:&mdash;Escucha, hija m&iacute;a. Qu&eacute;date aqu&iacute; mismo con nosotros cuando recojas grano; no vayas a ning&uacute;n otro campo. Sigue muy de cerca a las j&oacute;venes que trabajan en mi campo.</br>

<br>9 F&iacute;jate en qu&eacute; parcela est&aacute;n cosechando y s&iacute;guelas. Advert&iacute; a los hombres que no te traten mal. Y cuando tengas sed, s&iacute;rvete del agua que hayan sacado del pozo.</br>

<br>10 Entonces Rut cay&oacute; a sus pies muy agradecida.&mdash;&iquest;Qu&eacute; he hecho para merecer tanta bondad? &mdash;le pregunt&oacute;&mdash;. No soy m&aacute;s que una extranjera.</br>

<br>11 &mdash;S&iacute;, lo s&eacute; &mdash;respondi&oacute; Booz&mdash;; pero tambi&eacute;n s&eacute; todo lo que has hecho por tu suegra desde la muerte de tu esposo. He o&iacute;do que dejaste a tu padre y a tu madre, y a tu tierra natal, para vivir aqu&iacute; entre gente totalmente desconocida.</br>

<br>12 Que el Se&ntilde;or, Dios de Israel, bajo cuyas alas viniste a refugiarte, te recompense abundantemente por lo que hiciste.</br>

<br>13 &mdash;Espero continuar siendo de su agrado, se&ntilde;or &mdash;respondi&oacute; ella&mdash;. Usted me consol&oacute; al hablarme con tanta bondad, aunque ni siquiera soy una de sus trabajadoras.</br>

<br>14 Despu&eacute;s, a la hora de comer, Booz la llam&oacute;:&mdash;Ven aqu&iacute; y s&iacute;rvete de la comida. Puedes mojar tu pan en el vinagre.De modo que Rut se sent&oacute; junto a los cosechadores, y Booz le dio a comer grano tostado. Ella comi&oacute; todo lo que quiso y hasta le sobr&oacute;.</br>

<br>15 Cuando Rut regres&oacute; a trabajar, Booz orden&oacute; a sus trabajadores:&mdash;D&eacute;jenla recoger espigas aun entre las gavillas, y no se lo impidan.</br>

<br>16 Adem&aacute;s, arranquen de los manojos algunas espigas de cebada y d&eacute;jenlas caer a prop&oacute;sito. &iexcl;Perm&iacute;tanle recogerlas y no la molesten!</br>

<br>17 As&iacute; que Rut recogi&oacute; cebada all&iacute; todo el d&iacute;a y, cuando la desgran&oacute; por la tarde, llen&oacute; toda una canasta.</br>

<br>18 Luego la carg&oacute; de vuelta al pueblo y la mostr&oacute; a su suegra. Tambi&eacute;n le dio el grano tostado que le hab&iacute;a sobrado de su comida.</br>

<br>19 &mdash;&iquest;D&oacute;nde recogiste todo este grano hoy? &mdash;pregunt&oacute; Noem&iacute;&mdash;. &iquest;D&oacute;nde trabajaste? &iexcl;Que el Se&ntilde;or bendiga al que te ayud&oacute;!Entonces Rut le cont&oacute; a su suegra acerca del hombre en cuyo campo hab&iacute;a trabajado. Le dijo:&mdash;El hombre con quien trabaj&eacute; hoy se llama Booz.</br>

<br>20 &mdash;&iexcl;Que el Se&ntilde;or lo bendiga! &mdash;le dijo Noem&iacute; a su nuera&mdash;. Nos muestra su bondad no solo a nosotras sino tambi&eacute;n a tu marido que muri&oacute;. Ese hombre es uno de nuestros parientes m&aacute;s cercanos, uno de los redentores de nuestra familia.</br>

<br>21 Entonces Rut dijo:&mdash;Es m&aacute;s, Booz me dijo que volviera y me quedara con sus trabajadores hasta que termine la cosecha.</br>

<br>22 &mdash;&iexcl;Excelente! &mdash;exclam&oacute; Noem&iacute;&mdash;. Haz lo que te dijo, hija m&iacute;a. Qu&eacute;date con las j&oacute;venes hasta que termine la cosecha. En otros campos podr&iacute;an molestarte, pero con &eacute;l estar&aacute;s segura.</br>

<br>23 De modo que Rut trabaj&oacute; junto a las mujeres en los campos de Booz y recogi&oacute; grano con ellas hasta el final de la cosecha de cebada. Luego sigui&oacute; trabajando con ellas durante la cosecha de trigo, a comienzos del verano. Y todo ese tiempo vivi&oacute; con su suegra.</br>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Rut en el campo de trillar*</font></i></br>
<br>1 Un d&iacute;a Noem&iacute; le dijo a Rut:&mdash;Hija m&iacute;a, es tiempo de que yo te encuentre un hogar permanente para que tengas un porvenir asegurado.</br>

<br>2 Booz es nuestro pariente cercano, y &eacute;l ha sido muy amable al dejarte recoger grano con las j&oacute;venes. Esta noche estar&aacute; aventando cebada en el campo de trillar.</br>

<br>3 Mira, haz lo que te digo. B&aacute;&ntilde;ate, perf&uacute;mate y v&iacute;stete con tu ropa m&aacute;s linda. Despu&eacute;s baja al campo de trillar pero no dejes que Booz te vea hasta que termine de comer y de beber.</br>

<br>4 F&iacute;jate bien d&oacute;nde se acuesta; despu&eacute;s ac&eacute;rcate a &eacute;l, destapa sus pies y acu&eacute;state all&iacute;. Entonces &eacute;l te dir&aacute; lo que debes hacer.</br>

<br>5 &mdash;Har&eacute; todo lo que me dices &mdash;respondi&oacute; Rut.</br>

<br>6 As&iacute; que esa noche baj&oacute; al campo donde se trilla el grano y sigui&oacute; las instrucciones de su suegra.</br>

<br>7 Despu&eacute;s de que Booz termin&oacute; de comer y de beber y estuvo de buen &aacute;nimo, se acost&oacute; al otro extremo del mont&oacute;n de grano y se durmi&oacute;. Entonces Rut se acerc&oacute; sin hacer ruido, le destap&oacute; los pies y se acost&oacute;.</br>

<br>8 Alrededor de la medianoche, Booz se despert&oacute; de pronto y se dio vuelta. Entonces se sorprendi&oacute;, &iexcl;al encontrar a una mujer acostada a sus pies!</br>

<br>9 &mdash;&iquest;Qui&eacute;n eres? &mdash;pregunt&oacute;.&mdash;Soy Rut, su sierva &mdash;contest&oacute; ella&mdash;. Extienda sobre m&iacute; el borde de su manto ya que usted es el redentor de mi familia.</br>

<br>10 &mdash;&iexcl;El Se&ntilde;or te bendiga, hija m&iacute;a! &mdash;exclam&oacute; Booz&mdash;. Muestras a&uacute;n m&aacute;s lealtad familiar ahora que antes, pues no has ido tras alg&uacute;n hombre m&aacute;s joven, sea rico o pobre.</br>

<br>11 Ahora, hija m&iacute;a, no te preocupes por nada. Yo har&eacute; lo que sea necesario, porque todo el pueblo sabe que eres una mujer virtuosa.</br>

<br>12 Pero aunque es cierto que yo soy uno de los redentores de tu familia, hay un pariente m&aacute;s cercano que yo.</br>

<br>13 Qu&eacute;date aqu&iacute; esta noche, y por la ma&ntilde;ana hablar&eacute; con &eacute;l. Si est&aacute; dispuesto a redimirte, muy bien; que se case contigo. Pero si no est&aacute; dispuesto a hacerlo, entonces, &iexcl;tan cierto como que el Se&ntilde;or vive, yo mismo te redimir&eacute;! Ahora acu&eacute;state aqu&iacute; hasta la ma&ntilde;ana.</br>

<br>14 Entonces Rut se acost&oacute; a los pies de Booz hasta la ma&ntilde;ana, pero ella se levant&oacute; muy temprano, antes de que hubiera suficiente luz para que una persona pudiera reconocer a otra; pues Booz hab&iacute;a dicho:&mdash;Nadie debe saber que estuvo una mujer aqu&iacute; en el campo de trillar.</br>

<br>15 Luego Booz le dijo:&mdash;Trae tu manto y exti&eacute;ndelo.Entonces &eacute;l midi&oacute; seis medidas de cebada sobre el manto y lo coloc&oacute; sobre las espaldas de ella. Despu&eacute;s &eacute;l regres&oacute; al pueblo.</br>

<br>16 Cuando Rut volvi&oacute; a donde estaba su suegra, Noem&iacute; le pregunt&oacute;:&mdash;&iquest;Qu&eacute; sucedi&oacute;, hija m&iacute;a?Rut le cont&oacute; a Noem&iacute; todo lo que Booz hab&iacute;a hecho por ella</br>

<br>17 y agreg&oacute;:&mdash;Me dio estas seis medidas de cebada y dijo: &ldquo;No vuelvas a tu suegra con las manos vac&iacute;as&rdquo;.</br>

<br>18 Entonces Noem&iacute; le dijo:&mdash;Ten paciencia, hija m&iacute;a, hasta que sepamos lo que pasa. El hombre no descansar&aacute; hasta dejar resuelto el asunto hoy mismo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Booz se casa con Rut*</font></i></br>
<br>1 Booz fue a la puerta de la ciudad y all&iacute; se sent&oacute;. En ese momento, pas&oacute; por ese lugar el redentor de la familia que Booz hab&iacute;a mencionado, as&iacute; que lo llam&oacute;:&mdash;Amigo, ven, si&eacute;ntate aqu&iacute;. Quiero hablar contigo.As&iacute; que se sentaron juntos.</br>

<br>2 Enseguida Booz llam&oacute; a diez l&iacute;deres del pueblo y les pidi&oacute; que se sentaran all&iacute; como testigos.</br>

<br>3 Entonces Booz le dijo al redentor de la familia:&mdash;T&uacute; conoces a Noem&iacute;, la que volvi&oacute; de Moab. Est&aacute; por vender el terreno que pertenec&iacute;a a Elimelec, nuestro pariente.</br>

<br>4 Pens&eacute; que yo deb&iacute;a hablar contigo para que pudieras redimir la tierra si deseas hacerlo. Si quieres la tierra, entonces c&oacute;mprala ahora en presencia de estos testigos. Pero si no quieres la tierra, h&aacute;zmelo saber ahora mismo, porque, despu&eacute;s de ti, soy el pariente m&aacute;s cercano para redimirla.El hombre respondi&oacute;:&mdash;Muy bien, yo la redimo.</br>

<br>5 Entonces le dijo Booz:&mdash;Por supuesto, al comprar t&uacute; la tierra de Noem&iacute;, est&aacute;s obligado a casarte con Rut, la viuda moabita. De esta manera ella podr&aacute; tener hijos que lleven el nombre de su esposo y as&iacute; conservar la tierra para su familia.</br>

<br>6 &mdash;Entonces no puedo redimir la tierra &mdash;respondi&oacute; el pariente redentor&mdash; porque esto pondr&iacute;a en peligro mi propia herencia. Redime t&uacute; la tierra; yo no lo puedo hacer.</br>

<br>7 En esos d&iacute;as era costumbre en Israel que cualquiera que transfiriera un derecho de compra se quitara la sandalia y se la entregara a la otra parte. Esto hac&iacute;a v&aacute;lida la transacci&oacute;n de una manera p&uacute;blica.</br>

<br>8 Entonces el otro redentor de la familia se quit&oacute; la sandalia mientras le dec&iacute;a a Booz:&mdash;Compra t&uacute; la tierra.</br>

<br>9 Entonces Booz les dijo a los ancianos y a la gente que estaba alrededor:&mdash;Ustedes son testigos de que hoy le compr&eacute; a Noem&iacute; toda la propiedad de Elimelec, Queli&oacute;n y Mahl&oacute;n.</br>

<br>10 Adem&aacute;s, junto con la tierra adquir&iacute; a Rut, la viuda moabita de Mahl&oacute;n, para que sea mi esposa. De este modo ella podr&aacute; tener un hijo para que el nombre de la familia de su difunto esposo contin&uacute;e y herede aqu&iacute;, en su pueblo natal, la propiedad de su familia. Hoy todos ustedes son testigos.</br>

<br>11 Entonces los ancianos y toda la gente que estaba en la puerta respondieron:&mdash;&iexcl;Somos testigos! &iexcl;Que el Se&ntilde;or haga que esta mujer que va a ser parte de tu hogar sea como Raquel y Lea, de quienes descendi&oacute; toda la naci&oacute;n de Israel! Que prosperes en Efrata y que seas famoso en Bel&eacute;n.</br>

<br>12 Y que el Se&ntilde;or te d&eacute; descendientes por medio de esta joven que sean como los de nuestro antepasado Fares, el hijo de Tamar y Jud&aacute;.</br>

<br><i><font color="#CCCCFF">*Los descendientes de Booz*</font></i></br>
<br>13 As&iacute; que Booz llev&oacute; a Rut a su casa y la hizo su esposa. Cuando se acost&oacute; con ella, el Se&ntilde;or permiti&oacute; que quedara embarazada y diera a luz un hijo.</br>

<br>14 Entonces las mujeres del pueblo le dijeron a Noem&iacute;: &laquo;&iexcl;Alabado sea el Se&ntilde;or, que te ha dado ahora un redentor para tu familia! Que este ni&ntilde;o sea famoso en Israel.</br>

<br>15 Que &eacute;l restaure tu juventud y te cuide en tu vejez. &iexcl;Pues es el hijo de tu nuera que te ama y que te ha tratado mejor que siete hijos!&raquo;.</br>

<br>16 Entonces Noem&iacute; tom&oacute; al ni&ntilde;o, lo abraz&oacute; contra su pecho y cuid&oacute; de &eacute;l como si fuera su propio hijo.</br>

<br>17 Las vecinas dec&iacute;an: &laquo;&iexcl;Por fin ahora Noem&iacute; tiene nuevamente un hijo!&raquo;.Y le pusieron por nombre Obed. &Eacute;l lleg&oacute; a ser el padre de Isa&iacute; y abuelo de David.</br>

<br>18 Este es el registro geneal&oacute;gico de su antepasado Fares:Fares fue el padre de Hezr&oacute;n.</br>

<br>19 Hezr&oacute;n fue el padre de Ram.Ram fue el padre de Aminadab.</br>

<br>20 Aminadab fue el padre de Naas&oacute;n.Naas&oacute;n fue el padre de Salm&oacute;n.</br>

<br>21 Salm&oacute;n fue el padre de Booz.Booz fue el padre de Obed.</br>

<br>22 Obed fue el padre de Isa&iacute;.Isa&iacute; fue el padre de David.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 18</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>