<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 30 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day30-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 30 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: 1Re. 1,-11,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 1,</font></br></strong>
<br><i><font color="#CCCCFF">*David en su vejez*</font></i></br>
<br>1 El rey David era ya muy anciano y, por m&aacute;s frazadas que le pon&iacute;an, no pod&iacute;a entrar en calor.</br>

<br>2 As&iacute; que sus consejeros le dijeron: &laquo;Busquemos una joven virgen que lo atienda y lo cuide, mi se&ntilde;or; dormir&aacute; en sus brazos y le quitar&aacute; el fr&iacute;o&raquo;.</br>

<br>3 Entonces buscaron una muchacha hermosa por toda la tierra de Israel y encontraron a Abisag, de Sunem, y se la llevaron al rey.</br>

<br>4 La joven era muy hermosa; cuidaba al rey y lo atend&iacute;a, pero el rey no tuvo relaciones sexuales con ella.</br>

<br><i><font color="#CCCCFF">*Adon&iacute;as reclama el trono*</font></i></br>
<br>5 Por ese tiempo, Adon&iacute;as, hijo de David, cuya madre era Haguit, comenz&oacute; a jactarse diciendo: &laquo;Voy a proclamarme rey&raquo;. As&iacute; que consigui&oacute; carros de guerra con sus conductores y reclut&oacute; cincuenta hombres para que corrieran delante de &eacute;l.</br>

<br>6 Ahora bien, su padre, el rey David, jam&aacute;s lo hab&iacute;a disciplinado, ni siquiera le preguntaba: &laquo;&iquest;Por qu&eacute; haces esto o aquello?&raquo;. Adon&iacute;as hab&iacute;a nacido despu&eacute;s de Absal&oacute;n y era muy apuesto.</br>

<br>7 Adon&iacute;as se apoy&oacute; en Joab, hijo de Sarvia, y en el sacerdote Abiatar, y ellos aceptaron ayudarlo a llegar a ser rey.</br>

<br>8 Sin embargo, el sacerdote Sadoc y Bena&iacute;a, hijo de Joiada, junto con el profeta Nat&aacute;n, Simei, Rei y la guardia personal de David se negaron a ayudar a Adon&iacute;as.</br>

<br>9 Adon&iacute;as se dirigi&oacute; a la pe&ntilde;a de Zoh&eacute;let, cerca del manantial de En-rogel, y all&iacute; sacrific&oacute; ovejas, ganado y terneros engordados. Invit&oacute; a todos sus hermanos &mdash;los dem&aacute;s hijos del rey David&mdash; y a todos los funcionarios reales de Jud&aacute;;</br>

<br>10 pero no invit&oacute; al profeta Nat&aacute;n, ni a Bena&iacute;a, ni a la guardia personal del rey, ni a su hermano Salom&oacute;n.</br>

<br>11 Entonces Nat&aacute;n fue a ver a Betsab&eacute;, la madre de Salom&oacute;n, y le pregunt&oacute;: &laquo;&iquest;No te has enterado de que el hijo de Haguit, Adon&iacute;as, se proclam&oacute; rey, y nuestro se&ntilde;or David ni siquiera lo sabe?</br>

<br>12 Si deseas salvar tu vida y la de tu hijo Salom&oacute;n, sigue mi consejo.</br>

<br>13 Ve ya mismo a ver al rey David y dile: &ldquo;Mi se&ntilde;or el rey, &iquest;acaso no me hiciste un juramento cuando me dijiste: &lsquo;Definitivamente tu hijo Salom&oacute;n ser&aacute; el pr&oacute;ximo rey y se sentar&aacute; en mi trono&rsquo;? Entonces, &iquest;por qu&eacute; Adon&iacute;as se ha proclamado rey?&rdquo;.</br>

<br>14 Y mientras t&uacute; a&uacute;n est&eacute;s hablando con el rey, yo llegar&eacute; y confirmar&eacute; todo lo que le has dicho&raquo;.</br>

<br>15 Entonces Betsab&eacute; entr&oacute; en la habitaci&oacute;n del rey (David era ya muy viejo y Abisag lo cuidaba)</br>

<br>16 y se inclin&oacute; ante &eacute;l.&mdash;&iquest;En qu&eacute; te puedo ayudar? &mdash;le pregunt&oacute; el rey.</br>

<br>17 Ella le contest&oacute;:&mdash;Mi se&ntilde;or, usted hizo un juramento delante del Se&ntilde;or su Dios cuando me dijo: &ldquo;Te aseguro que tu hijo Salom&oacute;n ser&aacute; el pr&oacute;ximo rey y se sentar&aacute; en mi trono&rdquo;.</br>

<br>18 Sin embargo, Adon&iacute;as se proclam&oacute; rey, y mi se&ntilde;or el rey ni siquiera se ha enterado.</br>

<br>19 Ha sacrificado gran cantidad de ganado, terneros engordados y ovejas, y ha invitado a todos los hijos del rey a la celebraci&oacute;n. Tambi&eacute;n invit&oacute; al sacerdote Abiatar y a Joab, comandante del ej&eacute;rcito, pero no invit&oacute; a su siervo Salom&oacute;n.</br>

<br>20 Y ahora, mi se&ntilde;or el rey, todo Israel est&aacute; esperando que usted anuncie qui&eacute;n ser&aacute; el pr&oacute;ximo rey.</br>

<br>21 Si no toma alguna medida, mi hijo Salom&oacute;n y yo seremos tratados como criminales en cuanto mi se&ntilde;or el rey haya muerto.</br>

<br>22 Mientras ella a&uacute;n hablaba con el rey, lleg&oacute; el profeta Nat&aacute;n.</br>

<br>23 Los funcionarios del rey le informaron: &laquo;El profeta Nat&aacute;n est&aacute; aqu&iacute; y quiere verlo&raquo;.Entonces Nat&aacute;n entr&oacute; y se inclin&oacute; ante el rey con el rostro en tierra</br>

<br>24 y le pregunt&oacute; al rey: &laquo;Mi se&ntilde;or el rey, &iquest;ya has decidido que sea Adon&iacute;as el pr&oacute;ximo rey que se siente en tu trono?</br>

<br>25 Hoy &eacute;l sacrific&oacute; gran cantidad de ganado, terneros engordados y ovejas, e invit&oacute; a todos los hijos del rey a la celebraci&oacute;n. Tambi&eacute;n invit&oacute; a los comandantes del ej&eacute;rcito y al sacerdote Abiatar. Ahora est&aacute;n festejando y bebiendo con &eacute;l, y gritan: &ldquo;&iexcl;Que viva el rey Adon&iacute;as!&rdquo;;</br>

<br>26 pero a m&iacute; no me invit&oacute;, ni al sacerdote Sadoc, ni a Bena&iacute;a, ni a tu siervo Salom&oacute;n.</br>

<br>27 &iquest;Acaso mi se&ntilde;or el rey ha hecho esto sin informar a ninguno de sus funcionarios acerca de qui&eacute;n ser&iacute;a el pr&oacute;ximo rey?&raquo;.</br>

<br><i><font color="#CCCCFF">*David proclama rey a Salom&oacute;n*</font></i></br>
<br>28 Entonces el rey David respondi&oacute;: &laquo;&iexcl;Llamen a Betsab&eacute;!&raquo;.As&iacute; que Betsab&eacute; volvi&oacute; a entrar y se qued&oacute; de pie delante del rey,</br>

<br>29 y el rey repiti&oacute; su juramento:&mdash;Tan cierto como que el Se&ntilde;or vive y me ha rescatado de todo peligro,</br>

<br>30 tu hijo Salom&oacute;n ser&aacute; el pr&oacute;ximo rey y se sentar&aacute; en mi trono este mismo d&iacute;a, tal como te lo jur&eacute; delante del Se&ntilde;or, Dios de Israel.</br>

<br>31 Entonces Betsab&eacute; se inclin&oacute; ante el rey con el rostro en tierra y exclam&oacute;:&mdash;&iexcl;Que viva por siempre mi se&ntilde;or, el rey David!</br>

<br>32 Entonces el rey David orden&oacute;: &laquo;Llamen al sacerdote Sadoc, al profeta Nat&aacute;n y a Bena&iacute;a, hijo de Joiada&raquo;.Cuando ellos llegaron a la presencia del rey,</br>

<br>33 &eacute;l les dijo:&mdash;Lleven a Salom&oacute;n y a mis funcionarios hasta el manantial de Gih&oacute;n. Salom&oacute;n ir&aacute; montado en mi mula.</br>

<br>34 Una vez all&iacute;, el sacerdote Sadoc y el profeta Nat&aacute;n lo ungir&aacute;n rey de Israel. Hagan sonar el cuerno de carnero y griten: &ldquo;&iexcl;Que viva el rey Salom&oacute;n!&rdquo;.</br>

<br>35 Luego esc&oacute;ltenlo de regreso, y &eacute;l se sentar&aacute; en mi trono. &Eacute;l me suceder&aacute; en el trono, porque yo lo he nombrado para que sea gobernante de Israel y de Jud&aacute;.</br>

<br>36 &mdash;&iexcl;Am&eacute;n! &mdash;respondi&oacute; Bena&iacute;a, hijo de Joiada&mdash;. Que el Se&ntilde;or, Dios de mi se&ntilde;or el rey, ordene que as&iacute; sea.</br>

<br>37 Que el Se&ntilde;or est&eacute; con Salom&oacute;n as&iacute; como ha estado contigo, mi se&ntilde;or el rey, &iexcl;y que engrandezca el reino de Salom&oacute;n a&uacute;n m&aacute;s que el suyo!</br>

<br>38 Entonces el sacerdote Sadoc y el profeta Nat&aacute;n junto con Bena&iacute;a, hijo de Joiada, y la guardia personal del rey llevaron a Salom&oacute;n hasta el manantial de Gih&oacute;n; y Salom&oacute;n iba montado en la mula que pertenec&iacute;a al rey David.</br>

<br>39 All&iacute; el sacerdote Sadoc tom&oacute; de la carpa sagrada el frasco de aceite de oliva, y ungi&oacute; a Salom&oacute;n con el aceite. Luego hicieron sonar el cuerno de carnero, y toda la gente grit&oacute;: &laquo;&iexcl;Que viva el rey Salom&oacute;n!&raquo;.</br>

<br>40 Toda la multitud sigui&oacute; a Salom&oacute;n hasta Jerusal&eacute;n, tocando flautas y gritando de alegr&iacute;a. La celebraci&oacute;n estaba tan alegre y estruendosa que el sonido hac&iacute;a temblar la tierra.</br>

<br>41 Adon&iacute;as y sus invitados escucharon la celebraci&oacute;n y los gritos casi al terminar el banquete. Cuando Joab oy&oacute; el sonido del cuerno de carnero, pregunt&oacute;: &laquo;&iquest;Qu&eacute; est&aacute; pasando? &iquest;Por qu&eacute; hay tanto alboroto en la ciudad?&raquo;.</br>

<br>42 No hab&iacute;a terminado de hablar, cuando lleg&oacute; Jonat&aacute;n, hijo del sacerdote Abiatar.&mdash;Entra &mdash;le dijo Adon&iacute;as&mdash;, porque eres un hombre bueno. Seguramente traes buenas noticias.</br>

<br>43 &mdash;&iexcl;Para nada! &mdash;respondi&oacute; Jonat&aacute;n&mdash;. &iexcl;Nuestro se&ntilde;or, el rey David, acaba de proclamar rey a Salom&oacute;n!</br>

<br>44 El rey lo envi&oacute; al manantial de Gih&oacute;n con el sacerdote Sadoc, el profeta Nat&aacute;n, y Bena&iacute;a, hijo de Joiada, e iban protegidos por la guardia personal del rey. Montaron a Salom&oacute;n en la mula del rey</br>

<br>45 y Sadoc y Nat&aacute;n lo ungieron rey en el manantial de Gih&oacute;n. Acaban de regresar, y toda la ciudad est&aacute; celebrando y festejando. Por eso hay tanto ruido.</br>

<br>46 Es m&aacute;s, ahora mismo Salom&oacute;n est&aacute; sentado en el trono real como rey,</br>

<br>47 y todos los funcionarios reales han ido a felicitar al rey David y a decirle: &ldquo;&iexcl;Que su Dios aumente la fama de Salom&oacute;n a&uacute;n m&aacute;s que la suya, y que engrandezca el reinado de Salom&oacute;n a&uacute;n m&aacute;s que el suyo!&rdquo;. Entonces el rey inclin&oacute; la cabeza en adoraci&oacute;n mientras estaba en su cama</br>

<br>48 y dijo: &ldquo;Alabado sea el Se&ntilde;or, Dios de Israel, quien el d&iacute;a de hoy ha escogido a un sucesor que se siente en mi trono mientras yo a&uacute;n vivo para presenciarlo&rdquo;.</br>

<br>49 Entonces todos los invitados de Adon&iacute;as, presos del p&aacute;nico, saltaron de la mesa del banquete y se dispersaron velozmente.</br>

<br>50 Adon&iacute;as tuvo miedo de Salom&oacute;n, por lo que corri&oacute; a la carpa sagrada y se agarr&oacute; de los cuernos del altar.</br>

<br>51 Pronto lleg&oacute; a Salom&oacute;n la noticia de que Adon&iacute;as, por temor, se hab&iacute;a agarrado de los cuernos del altar y rogaba: &laquo;&iexcl;Que el rey Salom&oacute;n jure hoy que no me matar&aacute;!&raquo;.</br>

<br>52 Salom&oacute;n respondi&oacute;: &laquo;Si &eacute;l demuestra ser leal, no se le tocar&aacute; un pelo de la cabeza; pero si causa problemas, morir&aacute;&raquo;.</br>

<br>53 Entonces el rey Salom&oacute;n mand&oacute; llamar a Adon&iacute;as, y lo bajaron del altar. Adon&iacute;as lleg&oacute; y se inclin&oacute; respetuosamente ante el rey Salom&oacute;n, quien lo despidi&oacute; dici&eacute;ndole: &laquo;Vete a tu casa&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 2,</font></br></strong>
<br><i><font color="#CCCCFF">*&Uacute;ltimas instrucciones de David a Salom&oacute;n*</font></i></br>
<br>1 Cuando ya se acercaba el momento de morir, el rey David le dio el siguiente encargo a su hijo Salom&oacute;n:</br>

<br>2 &laquo;Yo voy camino al lugar donde todos partir&aacute;n alg&uacute;n d&iacute;a. Ten valor y s&eacute; hombre.</br>

<br>3 Cumple los requisitos del Se&ntilde;or tu Dios y sigue todos sus caminos. Obedece los decretos, los mandatos, las ordenanzas y las leyes que est&aacute;n escritos en la ley de Mois&eacute;s, para que tengas &eacute;xito en todo lo que hagas y dondequiera que vayas.</br>

<br>4 Si lo haces, el Se&ntilde;or cumplir&aacute; la promesa que me hizo cuando me dijo: &ldquo;Si tus descendientes viven como debe ser y me siguen fielmente, con todo el coraz&oacute;n y con toda el alma, siempre habr&aacute; uno de ellos en el trono de Israel.&rdquo;</br>

<br>5 &raquo;Adem&aacute;s, t&uacute; ya sabes lo que me hizo Joab, hijo de Sarvia, cuando mat&oacute; a mis dos comandantes del ej&eacute;rcito: a Abner, hijo de Ner, y a Amasa, hijo de Jeter. &Eacute;l fingi&oacute; que fue un acto de guerra, pero est&aacute;bamos en tiempo de paz, con lo cual manch&oacute; con sangre inocente su cinto y sus sandalias.</br>

<br>6 Haz con &eacute;l lo que mejor te parezca, pero no permitas que envejezca y vaya a la tumba en paz.</br>

<br>7 &raquo;S&eacute; bondadoso con los hijos de Barzilai, de Galaad. Haz que sean invitados permanentes en tu mesa, porque ellos me cuidaron cuando yo hu&iacute;a de tu hermano Absal&oacute;n.</br>

<br>8 &raquo;Acu&eacute;rdate de Simei, hijo de Gera, el hombre de Bahurim de la tribu de Benjam&iacute;n. &Eacute;l me maldijo con una maldici&oacute;n terrible cuando yo escapaba hacia Mahanaim. Cuando vino a verme al r&iacute;o Jord&aacute;n, yo le jur&eacute; por el Se&ntilde;or que no lo matar&iacute;a;</br>

<br>9 pero ese juramento no lo hace inocente. T&uacute; eres un hombre sabio y sabr&aacute;s c&oacute;mo darle una muerte sangrienta&raquo;.</br>

<br>10 Luego David muri&oacute; y fue enterrado con sus antepasados en la Ciudad de David.</br>

<br>11 David rein&oacute; en Israel durante cuarenta a&ntilde;os, siete de ellos en Hebr&oacute;n y treinta y tres en Jerusal&eacute;n.</br>

<br>12 Salom&oacute;n lo sucedi&oacute; y se sent&oacute; en el trono de David, su padre, y su reino se estableci&oacute; firmemente.</br>

<br><i><font color="#CCCCFF">*Salom&oacute;n establece su gobierno*</font></i></br>
<br>13 Cierto d&iacute;a Adon&iacute;as, cuya madre era Haguit, fue a ver a Betsab&eacute;, la madre de Salom&oacute;n.&mdash;&iquest;Vienes en son de paz? &mdash;le pregunt&oacute; Betsab&eacute;.&mdash;S&iacute; &mdash;contest&oacute; &eacute;l&mdash;, vengo en paz.</br>

<br>14 Quiero pedirte un favor.&mdash;&iquest;De qu&eacute; se trata? &mdash;le pregunt&oacute; ella.</br>

<br>15 &Eacute;l contest&oacute;:&mdash;Como sabes, el reino me correspond&iacute;a a m&iacute;; todo Israel quer&iacute;a que yo fuera el siguiente rey. Pero todo cambi&oacute;, y el reino pas&oacute; a mi hermano porque el Se&ntilde;or as&iacute; lo quiso.</br>

<br>16 Ahora solo tengo un favor que pedirte, no me lo niegues.&mdash;&iquest;De qu&eacute; se trata? &mdash;pregunt&oacute; ella.</br>

<br>17 &Eacute;l contest&oacute;:&mdash;Habla con el rey Salom&oacute;n de mi parte, porque yo s&eacute; que &eacute;l har&aacute; cualquier cosa que t&uacute; le pidas. Dile que me permita casarme con Abisag, la muchacha de Sunem.</br>

<br>18 &mdash;Est&aacute; bien &mdash;respondi&oacute; Betsab&eacute;&mdash;. Le hablar&eacute; al rey por ti.</br>

<br>19 Entonces Betsab&eacute; fue a ver al rey para hablarle en nombre de Adon&iacute;as. El rey se levant&oacute; de su trono para recibirla y se inclin&oacute; ante ella. Cuando volvi&oacute; a sentarse en su trono, orden&oacute; que trajeran un trono para su madre, y ella se sent&oacute; a la derecha del rey.</br>

<br>20 &mdash;Tengo un peque&ntilde;o favor que pedirte &mdash;le dijo ella&mdash;. Espero que no me lo niegues.&mdash;&iquest;De qu&eacute; se trata, madre m&iacute;a? &mdash;pregunt&oacute; el rey&mdash;. T&uacute; sabes que no te lo negar&eacute;.</br>

<br>21 &mdash;Entonces permite que tu hermano Adon&iacute;as se case con Abisag, la muchacha de Sunem &mdash;contest&oacute; ella.</br>

<br>22 &mdash;&iquest;C&oacute;mo es posible que t&uacute; me pidas que entregue a Abisag en matrimonio a Adon&iacute;as? &mdash;pregunt&oacute; el rey Salom&oacute;n&mdash;. &iexcl;Ser&iacute;a lo mismo que pedirme que le d&eacute; el reino! T&uacute; sabes que &eacute;l es mi hermano mayor y que tiene de su lado al sacerdote Abiatar y a Joab, hijo de Sarvia.</br>

<br>23 Entonces el rey Salom&oacute;n hizo un juramento delante del Se&ntilde;or diciendo:&mdash;Que Dios me hiera e incluso me mate si Adon&iacute;as no ha sellado su destino con esta petici&oacute;n.</br>

<br>24 El Se&ntilde;or me ha confirmado y me ha puesto en el trono de David, mi padre; &eacute;l ha establecido mi dinast&iacute;a, tal como lo prometi&oacute;. Por lo tanto, &iexcl;tan cierto como que el Se&ntilde;or vive, Adon&iacute;as morir&aacute; hoy mismo!</br>

<br>25 Entonces el rey Salom&oacute;n le orden&oacute; a Bena&iacute;a, hijo de Joiada, que lo ejecutara; y Adon&iacute;as muri&oacute;.</br>

<br>26 Luego el rey dijo al sacerdote Abiatar: &laquo;Regresa a tu casa, en Anatot. Mereces morir, pero no voy a matarte ahora porque t&uacute; cargaste el arca del Se&ntilde;or Soberano para David, mi padre, y estuviste con &eacute;l en todas sus dificultades&raquo;.</br>

<br>27 De ese modo Salom&oacute;n expuls&oacute; a Abiatar del cargo de sacerdote del Se&ntilde;or, y as&iacute; se cumpli&oacute; la profec&iacute;a que el Se&ntilde;or hab&iacute;a dado en Silo acerca de los descendientes de El&iacute;.</br>

<br>28 Joab no se hab&iacute;a unido anteriormente a la rebeli&oacute;n de Absal&oacute;n, pero s&iacute; se hab&iacute;a sumado a la rebeli&oacute;n de Adon&iacute;as. As&iacute; que, al enterarse de la muerte de Adon&iacute;as, corri&oacute; a la carpa sagrada del Se&ntilde;or y se agarr&oacute; de los cuernos del altar.</br>

<br>29 Cuando se lo informaron al rey, Salom&oacute;n mand&oacute; a Bena&iacute;a, hijo de Joiada, a ejecutarlo.</br>

<br>30 Bena&iacute;a fue a la carpa sagrada del Se&ntilde;or y le dijo a Joab:&mdash;&iexcl;El rey te ordena que salgas!Pero Joab respondi&oacute;:&mdash;No, aqu&iacute; morir&eacute;.Entonces Bena&iacute;a regres&oacute; a ver al rey y le inform&oacute; lo que Joab hab&iacute;a dicho.</br>

<br>31 &laquo;Haz lo que &eacute;l pide &mdash;respondi&oacute; el rey&mdash;. M&aacute;talo all&iacute;, junto al altar, y enti&eacute;rralo. As&iacute; se borrar&aacute; de la familia de mi padre la culpa de los asesinatos sin sentido que cometi&oacute; Joab.</br>

<br>32 El Se&ntilde;or le cobrar&aacute; las muertes de dos hombres que eran m&aacute;s justos y mejores que &eacute;l, ya que mi padre no sab&iacute;a nada de las muertes de Abner, hijo de Ner, comandante del ej&eacute;rcito de Israel, y de Amasa, hijo de Jeter, comandante del ej&eacute;rcito de Jud&aacute;.</br>

<br>33 Que Joab y sus descendientes sean por siempre culpables de la sangre de ellos, y que el Se&ntilde;or conceda paz a David, a sus descendientes, a su dinast&iacute;a y a su trono para siempre&raquo;.</br>

<br>34 Entonces Bena&iacute;a, hijo de Joiada, volvi&oacute; a la carpa sagrada y mat&oacute; a Joab, y fue enterrado junto a su casa en el desierto.</br>

<br>35 Despu&eacute;s, el rey nombr&oacute; comandante del ej&eacute;rcito a Bena&iacute;a en lugar de Joab, y puso al sacerdote Sadoc en lugar de Abiatar.</br>

<br>36 Luego el rey mand&oacute; llamar a Simei y le dijo:&mdash;Construye una casa aqu&iacute; en Jerusal&eacute;n y vive en ella pero no salgas de la ciudad por ning&uacute;n motivo.</br>

<br>37 Pues el d&iacute;a que salgas y pases el valle de Cedr&oacute;n, ciertamente morir&aacute;s, y tu sangre volver&aacute; sobre tu propia cabeza.</br>

<br>38 Simei respondi&oacute;:&mdash;Tu sentencia es justa; har&eacute; todo lo que mi se&ntilde;or el rey mande.Por lo tanto, Simei vivi&oacute; en Jerusal&eacute;n un largo tiempo.</br>

<br>39 Sin embargo, tres a&ntilde;os despu&eacute;s, dos esclavos de Simei se fugaron a Gat, donde reinaba Aquis, hijo de Maaca. Cuando Simei supo d&oacute;nde estaban,</br>

<br>40 ensill&oacute; su burro y fue a Gat a buscarlos. Una vez que los encontr&oacute;, los llev&oacute; de regreso a Jerusal&eacute;n.</br>

<br>41 Salom&oacute;n se enter&oacute; de que Simei hab&iacute;a salido de Jerusal&eacute;n, que hab&iacute;a ido a Gat y regresado.</br>

<br>42 As&iacute; que el rey lo mand&oacute; llamar y le pregunt&oacute;: &laquo;&iquest;No te hice jurar por el Se&ntilde;or y te advert&iacute; que no salieras a ninguna parte, o de lo contrario, morir&iacute;as? Y t&uacute; respondiste: &ldquo;La sentencia es justa; har&eacute; lo que mandes&rdquo;.</br>

<br>43 Entonces, &iquest;por qu&eacute; no cumpliste tu juramento al Se&ntilde;or ni obedeciste mi orden?&raquo;.</br>

<br>44 El rey tambi&eacute;n le dijo: &laquo;Seguramente recordar&aacute;s todas las maldades que le hiciste a mi padre David. Que ahora el Se&ntilde;or traiga todo ese mal sobre tu cabeza;</br>

<br>45 pero que yo, el rey Salom&oacute;n, reciba las bendiciones del Se&ntilde;or, y que siempre haya un descendiente de David sentado en este trono, en presencia del Se&ntilde;or&raquo;.</br>

<br>46 Entonces, por orden del rey, Bena&iacute;a, hijo de Joiada, llev&oacute; a Simei afuera y lo mat&oacute;.De ese modo, el reino qued&oacute; afianzado en manos de Salom&oacute;n.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Salom&oacute;n pide sabidur&iacute;a*</font></i></br>
<br>1 Salom&oacute;n hizo una alianza con el fara&oacute;n, rey de Egipto, y se cas&oacute; con una de sus hijas. Se la llev&oacute; a vivir a la Ciudad de David mientras terminaba de construir su palacio, el templo del Se&ntilde;or y la muralla que rodeaba la ciudad.</br>

<br>2 En ese tiempo, el pueblo de Israel sacrificaba sus ofrendas en los lugares de culto de la regi&oacute;n, porque todav&iacute;a no se hab&iacute;a construido un templo en honor al nombre del Se&ntilde;or.</br>

<br>3 Salom&oacute;n amaba al Se&ntilde;or y segu&iacute;a todos los decretos de su padre David; sin embargo, &eacute;l tambi&eacute;n ofrec&iacute;a sacrificios y quemaba incienso en los lugares de culto de la regi&oacute;n.</br>

<br>4 El m&aacute;s importante de esos lugares de culto se encontraba en Gaba&oacute;n; as&iacute; que el rey fue all&iacute; y sacrific&oacute; mil ofrendas quemadas.</br>

<br>5 Esa noche, el Se&ntilde;or se le apareci&oacute; a Salom&oacute;n en un sue&ntilde;o y Dios le dijo:&mdash;&iquest;Qu&eacute; es lo que quieres? &iexcl;P&iacute;deme, y yo te lo dar&eacute;!</br>

<br>6 Salom&oacute;n contest&oacute;:&mdash;T&uacute; mostraste fiel amor hacia tu siervo David, mi padre, un hombre transparente y leal, quien te fue fiel. Hoy sigues mostr&aacute;ndole tu fiel amor al darle un hijo que se siente en su trono.</br>

<br>7 &raquo;Ahora pues, Se&ntilde;or mi Dios, t&uacute; me has hecho rey en lugar de mi padre, David, pero soy como un ni&ntilde;o peque&ntilde;o que no sabe por d&oacute;nde ir.</br>

<br>8 Sin embargo, aqu&iacute; estoy en medio de tu pueblo escogido, &iexcl;una naci&oacute;n tan grande y numerosa que no se puede contar!</br>

<br>9 Dame un coraz&oacute;n comprensivo para que pueda gobernar bien a tu pueblo, y sepa la diferencia entre el bien y el mal. Pues, &iquest;qui&eacute;n puede gobernar por su propia cuenta a este gran pueblo tuyo?</br>

<br>10 Al Se&ntilde;or le agrad&oacute; que Salom&oacute;n pidiera sabidur&iacute;a.</br>

<br>11 As&iacute; que le respondi&oacute;:&mdash;Como pediste sabidur&iacute;a para gobernar a mi pueblo con justicia y no has pedido una larga vida, ni riqueza, ni la muerte de tus enemigos,</br>

<br>12 &iexcl;te conceder&eacute; lo que me has pedido! Te dar&eacute; un coraz&oacute;n sabio y comprensivo, como nadie nunca ha tenido ni jam&aacute;s tendr&aacute;.</br>

<br>13 Adem&aacute;s, te dar&eacute; lo que no me pediste: riquezas y fama. Ning&uacute;n otro rey del mundo se comparar&aacute; a ti por el resto de tu vida.</br>

<br>14 Y si t&uacute; me sigues y obedeces mis decretos y mis mandatos como lo hizo tu padre David, tambi&eacute;n te dar&eacute; una larga vida.</br>

<br>15 Entonces Salom&oacute;n se despert&oacute; y se dio cuenta de que hab&iacute;a sido un sue&ntilde;o. Volvi&oacute; a Jerusal&eacute;n, se present&oacute; delante del arca del pacto del Se&ntilde;or y all&iacute; sacrific&oacute; ofrendas quemadas y ofrendas de paz. Luego invit&oacute; a todos sus funcionarios a un gran banquete.</br>

<br><i><font color="#CCCCFF">*Salom&oacute;n juzga con sabidur&iacute;a*</font></i></br>
<br>16 Tiempo despu&eacute;s, dos prostitutas fueron a ver al rey para resolver un asunto.</br>

<br>17 Una de ellas comenz&oacute; a rogarle: &laquo;Ay, mi se&ntilde;or, esta mujer y yo vivimos en la misma casa. Ella estaba conmigo en la casa cuando yo di a luz a mi beb&eacute;.</br>

<br>18 Tres d&iacute;as despu&eacute;s, ella tambi&eacute;n tuvo un beb&eacute;. Est&aacute;bamos las dos solas y no hab&iacute;a nadie m&aacute;s en la casa.</br>

<br>19 &raquo;Ahora bien, su beb&eacute; muri&oacute; durante la noche porque ella se acost&oacute; encima de &eacute;l.</br>

<br>20 Luego ella se levant&oacute; a la medianoche y sac&oacute; a mi hijo de mi lado mientras yo dorm&iacute;a; puso a su hijo muerto en mis brazos y se llev&oacute; al m&iacute;o a dormir con ella.</br>

<br>21 A la ma&ntilde;ana siguiente, cuando quise amamantar a mi hijo, &iexcl;el beb&eacute; estaba muerto! Pero cuando lo observ&eacute; m&aacute;s de cerca, a la luz del d&iacute;a, me di cuenta de que no era mi hijo&raquo;.</br>

<br>22 Entonces la otra mujer interrumpi&oacute;:&mdash;Claro que era tu hijo, y el ni&ntilde;o que est&aacute; vivo es el m&iacute;o.&mdash;&iexcl;No! &mdash;dijo la mujer que habl&oacute; primero&mdash;, el ni&ntilde;o que est&aacute; vivo es el m&iacute;o y el que est&aacute; muerto es el tuyo.As&iacute; discut&iacute;an sin parar delante del rey.</br>

<br>23 Entonces el rey dijo: &laquo;Aclaremos los hechos. Las dos afirman que el ni&ntilde;o que est&aacute; vivo es suyo, y cada una dice que el que est&aacute; muerto pertenece a la otra.</br>

<br>24 Muy bien, tr&aacute;iganme una espada&raquo;. As&iacute; que le trajeron una espada.</br>

<br>25 Luego dijo: &laquo;&iexcl;Partan al ni&ntilde;o que est&aacute; vivo en dos, y denle la mitad del ni&ntilde;o a una y la otra mitad a la otra!&raquo;.</br>

<br>26 Entonces la verdadera madre del ni&ntilde;o, la que lo amaba mucho, grit&oacute;: &laquo;&iexcl;Oh no, mi se&ntilde;or! &iexcl;Denle el ni&ntilde;o a ella, pero, por favor, no lo maten!&raquo;.En cambio, la otra mujer dijo: &laquo;Me parece bien, as&iacute; no ser&aacute; ni tuyo ni m&iacute;o; &iexcl;div&iacute;danlo entre las dos!&raquo;.</br>

<br>27 Entonces el rey dijo: &laquo;No maten al ni&ntilde;o; d&eacute;nselo a la mujer que desea que viva, &iexcl;porque ella es la madre!&raquo;.</br>

<br>28 Cuando el pueblo se enter&oacute; de la decisi&oacute;n que hab&iacute;a tomado el rey, todos en Israel quedaron admirados porque reconocieron la sabidur&iacute;a que Dios le hab&iacute;a dado para impartir justicia.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Funcionarios y gobernadores de Salom&oacute;n*</font></i></br>
<br>1 Salom&oacute;n ya gobernaba todo Israel,</br>

<br>2 y sus altos funcionarios eran los siguientes:Azar&iacute;as, hijo de Sadoc, era el sacerdote.</br>

<br>3 Elihoref y Ah&iacute;as, hijos de Sisa, eran secretarios de la corte.Josafat, hijo de Ahilud, era el historiador de la realeza.</br>

<br>4 Bena&iacute;a, hijo de Joiada, era el comandante del ej&eacute;rcito.Sadoc y Abiatar eran sacerdotes.</br>

<br>5 Azar&iacute;as, hijo de Nat&aacute;n, estaba a cargo de los gobernadores regionales.Zabud, hijo de Nat&aacute;n, era sacerdote y consejero de confianza del rey.</br>

<br>6 Ahisar era el administrador de los bienes del palacio.Adoniram, hijo de Abda, estaba a cargo de los trabajadores.</br>

<br>7 Salom&oacute;n tambi&eacute;n ten&iacute;a doce gobernadores regionales sobre todo Israel, quienes eran responsables de proveer el alimento para los miembros de la casa del rey. A cada uno de ellos le tocaba suministrar los v&iacute;veres para un mes del a&ntilde;o.</br>

<br>8 Los nombres de los doce gobernadores eran los siguientes:Ben-hur, en la zona monta&ntilde;osa de Efra&iacute;n.</br>

<br>9 Ben-decar, en Macaz, Saalbim, Bet-semes y El&oacute;n-bet-han&aacute;n.</br>

<br>10 Ben-hesed, en Arubot, que inclu&iacute;a Soco y toda la tierra de Hefer.</br>

<br>11 Ben-abinadab, en todo Nafot-dor. (&Eacute;l estaba casado con Tafat, una de las hijas de Salom&oacute;n).</br>

<br>12 Baana, hijo de Ahilud, en Taanac y Meguido, en todo Bet-s&aacute;n, cerca de Saret&aacute;n, abajo de Jezreel, y en todo el territorio que va desde Bet-s&aacute;n hasta Abel-mehola, y hasta Jocmeam.</br>

<br>13 Ben-geber, en Ramot de Galaad, incluidas las ciudades de Jair (que llevan ese nombre por Jair, de la tribu de Manas&eacute;s), situadas en Galaad, y en Argob, regi&oacute;n de Baasan, la cual inclu&iacute;a sesenta ciudades grandes y fortificadas, con barrotes de bronce en sus puertas.</br>

<br>14 Ahinadab, hijo de Iddo, en Mahanaim.</br>

<br>15 Ahimaas, en Neftal&iacute;. (&Eacute;l estaba casado con Basemat, otra hija de Salom&oacute;n).</br>

<br>16 Baana, hijo de Husai, en Aser y en Alot.</br>

<br>17 Josafat, hijo de Par&uacute;a, en Isacar.</br>

<br>18 Simei, hijo de Ela, en Benjam&iacute;n.</br>

<br>19 Geber, hijo de Uri, en la tierra de Galaad, incluidos los territorios del rey Sih&oacute;n, de los amorreos, y del rey Og, de Baasan.Tambi&eacute;n hab&iacute;a un gobernador para la tierra de Jud&aacute;.</br>

<br><i><font color="#CCCCFF">*Prosperidad y sabidur&iacute;a de Salom&oacute;n*</font></i></br>
<br>20 La gente de Jud&aacute; y de Israel era tan numerosa como la arena a la orilla del mar. Todos estaban muy satisfechos y ten&iacute;an suficiente para comer y beber.</br>

<br>21 El rey Salom&oacute;n gobernaba todos los reinos desde el r&iacute;o &Eacute;ufrates, en el norte, hasta la tierra de los filisteos y la frontera con Egipto, en el sur. Los pueblos conquistados le enviaban impuestos y le sirvieron durante toda su vida.</br>

<br>22 La cantidad de alimento que se requer&iacute;a a diario en el palacio de Salom&oacute;n era: seis mil seiscientos kilos de harina selecta y trece mil doscientos kilos de harina gruesa,</br>

<br>23 tambi&eacute;n diez bueyes de los corrales de engordar, veinte reses alimentadas con pasto, cien ovejas o cabras, adem&aacute;s de ciervos, gacelas, corzos, y aves de corral de primera calidad.</br>

<br>24 El dominio de Salom&oacute;n se extend&iacute;a por todos los reinos al occidente del r&iacute;o &Eacute;ufrates, desde Tifsa hasta Gaza, y hab&iacute;a paz en todas sus fronteras.</br>

<br>25 Durante la vida de Salom&oacute;n, los habitantes de Jud&aacute; e Israel vivieron en paz y con seguridad. Desde Dan, en el norte, hasta Beerseba, en el sur, cada familia ten&iacute;a su propia casa con jard&iacute;n.</br>

<br>26 Salom&oacute;n ten&iacute;a cuatro mil establos para los caballos que tiraban sus carros de guerra y doce mil caballos.</br>

<br>27 Los gobernadores regionales prove&iacute;an sin falta el alimento para el rey Salom&oacute;n y su corte; cada uno se aseguraba de que no faltara nada durante el mes que se le hab&iacute;a asignado.</br>

<br>28 Tambi&eacute;n llevaban suficiente cebada y paja para los caballos reales en los establos.</br>

<br>29 Dios le dio a Salom&oacute;n much&iacute;sima sabidur&iacute;a y gran entendimiento, y un conocimiento tan vasto como la arena a la orilla del mar.</br>

<br>30 De hecho, su sabidur&iacute;a superaba la de todos los sabios del Oriente y la de los sabios de Egipto.</br>

<br>31 Era m&aacute;s sabio que cualquier otro, entre ellos Et&aacute;n, el ezra&iacute;ta, y los hijos de Mahol: Hem&aacute;n, Calcol y Darda. Su fama se extend&iacute;a por todas las naciones vecinas.</br>

<br>32 Compuso unos tres mil proverbios y escribi&oacute; mil cinco canciones.</br>

<br>33 Pod&iacute;a hablar con autoridad acerca de todo tipo de plantas, desde el gran cedro del L&iacute;bano hasta el diminuto hisopo que crece en las grietas de las paredes. Tambi&eacute;n era versado en materia de animales, aves, reptiles y peces.</br>

<br>34 Y los reyes de todas las naciones enviaban a sus embajadores a escuchar la sabidur&iacute;a de Salom&oacute;n.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 5,</font></br></strong>
<br><i><font color="#CCCCFF">*Preparativos para la construcci&oacute;n del templo*</font></i></br>
<br>1 Hiram, rey de Tiro, siempre hab&iacute;a sido un amigo fiel del rey David. Cuando Hiram se enter&oacute; de que Salom&oacute;n, hijo del rey David, era el nuevo rey de Israel, envi&oacute; embajadores a felicitarlo.</br>

<br>2 Entonces Salom&oacute;n le respondi&oacute; a Hiram con el siguiente mensaje:</br>

<br>3 &laquo;T&uacute; sabes que mi padre, David, no pudo construir un templo para honrar el nombre del Se&ntilde;or su Dios, debido a la cantidad de guerras que le hicieron las naciones vecinas. No pod&iacute;a construir hasta que el Se&ntilde;or le diera la victoria sobre todos sus enemigos.</br>

<br>4 Sin embargo, ahora el Se&ntilde;or mi Dios me ha dado paz en todo el territorio; no tengo enemigos, y todo marcha bien.</br>

<br>5 As&iacute; que tengo planeado construir un templo para honrar el nombre del Se&ntilde;or mi Dios, tal como &eacute;l le hab&iacute;a indicado a mi padre David. Pues el Se&ntilde;or le dijo: &ldquo;Tu hijo, a quien yo pondr&eacute; en tu trono, construir&aacute; el templo para honra de mi nombre&rdquo;.</br>

<br>6 &raquo;En consecuencia, ordena, por favor, que se corten cedros del L&iacute;bano para m&iacute;. Permite que mis hombres trabajen junto a los tuyos, y yo pagar&eacute; a tus hombres el salario que t&uacute; pidas. Como bien sabes, &iexcl;no hay nadie por aqu&iacute; que sepa cortar la madera como ustedes, los sidonios!&raquo;.</br>

<br>7 Cuando Hiram recibi&oacute; el mensaje de Salom&oacute;n, se puso muy contento y dijo: &laquo;Alabado sea hoy el Se&ntilde;or por haberle dado a David un hijo sabio para que sea rey de la gran naci&oacute;n de Israel&raquo;.</br>

<br>8 As&iacute; que le envi&oacute; la siguiente respuesta a Salom&oacute;n:&laquo;He recibido tu mensaje y te proporcionar&eacute; toda la madera de cedro y de cipr&eacute;s que necesites.</br>

<br>9 Mis siervos llevar&aacute;n los troncos desde las monta&ntilde;as del L&iacute;bano hasta el mar Mediterr&aacute;neo y los pondr&aacute;n en forma de balsas para que floten a lo largo de la costa hacia el lugar que t&uacute; decidas. Luego desarmaremos las balsas para que ustedes puedan llevarse los troncos. Puedes pagarme proveyendo alimentos para mi casa&raquo;.</br>

<br>10 Entonces Hiram proporcion&oacute; toda la madera de cedro y cipr&eacute;s que Salom&oacute;n quiso.</br>

<br>11 Salom&oacute;n le enviaba, a cambio, un pago anual de 4.400.000 kilos de trigo para su casa y 440.000 litros de aceite de oliva puro.</br>

<br>12 El Se&ntilde;or le dio sabidur&iacute;a a Salom&oacute;n tal como se lo hab&iacute;a prometido. As&iacute; que Hiram y Salom&oacute;n formaron una alianza de paz.</br>

<br>13 Luego el rey Salom&oacute;n impuso trabajo forzado a treinta mil trabajadores de todo Israel.</br>

<br>14 Los envi&oacute; al L&iacute;bano en turnos de diez mil por mes, de modo que cada hombre estuviera un mes en el L&iacute;bano y dos meses en casa. Adoniram estaba a cargo de estos trabajadores.</br>

<br>15 Salom&oacute;n tambi&eacute;n ten&iacute;a setenta mil obreros, ochenta mil cortadores de piedra en la zona monta&ntilde;osa</br>

<br>16 y tres mil seiscientos capataces para supervisar el trabajo.</br>

<br>17 Por orden del rey, ellos extrajeron grandes bloques de piedra de la mejor calidad y les dieron forma para hacer los cimientos del templo.</br>

<br>18 Hombres de la ciudad de Gebal ayudaron a los constructores de Salom&oacute;n y de Hiram a preparar la madera y la piedra para el templo.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Salom&oacute;n construye el templo*</font></i></br>
<br>1 Fue a mediados de la primavera, en el mes de zif, durante el cuarto a&ntilde;o de su reinado, que Salom&oacute;n comenz&oacute; a construir el templo del Se&ntilde;or. Hab&iacute;an pasado cuatrocientos ochenta a&ntilde;os desde el d&iacute;a en que el pueblo de Israel fue rescatado de su esclavitud en la tierra de Egipto.</br>

<br>2 El templo que el rey Salom&oacute;n construy&oacute; para el Se&ntilde;or med&iacute;a veintisiete metros y medio de largo, nueve metros de ancho, y trece metros y medio de alto.</br>

<br>3 La antesala que estaba al frente del templo med&iacute;a nueve metros de ancho, coincid&iacute;a con la anchura total del templo, y se proyectaba cuatro metros y medio hacia el frente.</br>

<br>4 Salom&oacute;n tambi&eacute;n hizo ventanas angostas y empotradas por todo el templo.</br>

<br>5 A los costados del edificio y en la parte trasera, construy&oacute; un complejo de habitaciones contra las paredes exteriores del templo.</br>

<br>6 El complejo era de tres pisos; el piso de abajo ten&iacute;a un ancho de dos metros con treinta cent&iacute;metros, el piso de en medio, dos metros con ochenta cent&iacute;metros; y el piso de arriba, tres metros con veinte cent&iacute;metros. Las habitaciones estaban unidas a las paredes del templo mediante vigas apoyadas en cornisas que sobresal&iacute;an de las paredes; de modo que las vigas no estaban insertadas dentro de las paredes mismas.</br>

<br>7 Las piedras que se usaron en la construcci&oacute;n del templo se labraban en las canteras, de modo que no hubo ruido de martillo, ni de hacha, ni de ninguna otra herramienta de hierro en el lugar de la obra.</br>

<br>8 La entrada al piso de abajo estaba en el lado sur del templo. Hab&iacute;a una escalera de caracol para subir al piso de en medio, y otro tramo de escaleras entre el piso de en medio y el piso de arriba.</br>

<br>9 Una vez terminada la estructura del templo, Salom&oacute;n puso un techo de vigas y tablas de cedro.</br>

<br>10 Como ya se dijo, construy&oacute; un complejo de habitaciones contra tres lados del edificio, unidas a las paredes del templo mediante vigas de cedro. Cada piso del complejo ten&iacute;a una altura de dos metros con treinta cent&iacute;metros.</br>

<br>11 Entonces el Se&ntilde;or le dio el siguiente mensaje a Salom&oacute;n:</br>

<br>12 &laquo;En cuanto a este templo que est&aacute;s construyendo, si t&uacute; sigues todos mis decretos y ordenanzas y obedeces todos mis mandatos, yo cumplir&eacute; por medio de ti la promesa que le hice a tu padre, David.</br>

<br>13 Vivir&eacute; entre los israelitas y nunca abandonar&eacute; a mi pueblo Israel&raquo;.</br>

<br><i><font color="#CCCCFF">*El interior del templo*</font></i></br>
<br>14 As&iacute; que Salom&oacute;n termin&oacute; de construir el templo.</br>

<br>15 Todo el interior, desde el piso hasta el techo, estaba recubierto con paneles de madera. Recubri&oacute; las paredes y el techo con paneles de cedro y para el piso utiliz&oacute; tablas de cipr&eacute;s.</br>

<br>16 Salom&oacute;n separ&oacute; un espacio para el santuario interior &mdash;el Lugar Sant&iacute;simo&mdash; al fondo del templo. Ten&iacute;a nueve metros de profundidad y estaba recubierto con cedro desde el piso hasta el techo.</br>

<br>17 El sal&oacute;n principal del templo, fuera del Lugar Sant&iacute;simo, med&iacute;a dieciocho metros de largo.</br>

<br>18 En todo el templo las paredes de piedra estaban recubiertas con madera de cedro, y el recubrimiento estaba decorado con tallas de calabazas y flores abiertas.</br>

<br>19 Salom&oacute;n prepar&oacute; el santuario interior al fondo del templo, donde luego se colocar&iacute;a el arca del pacto del Se&ntilde;or.</br>

<br>20 Este santuario interior med&iacute;a nueve metros de largo, nueve metros de ancho y nueve metros de alto. Salom&oacute;n revisti&oacute; el interior con oro macizo; tambi&eacute;n revisti&oacute; el altar, que estaba hecho de cedro.</br>

<br>21 Luego revisti&oacute; el resto del interior del templo con oro macizo y fabric&oacute; cadenas de oro para proteger la entrada al Lugar Sant&iacute;simo.</br>

<br>22 As&iacute; termin&oacute; de revestir con oro todo el templo, incluido el altar que pertenec&iacute;a al Lugar Sant&iacute;simo.</br>

<br>23 Hizo, adem&aacute;s, dos querubines con madera de olivo silvestre y los puso en el santuario interior; cada uno med&iacute;a cuatro metros y medio de altura.</br>

<br>24 La distancia entre las puntas de las alas de cada querub&iacute;n era de cuatro metros y medio, y cada ala med&iacute;a dos metros con treinta cent&iacute;metros de largo.</br>

<br>25 Ambos querubines eran exactamente iguales en forma y tama&ntilde;o,</br>

<br>26 y cada uno med&iacute;a cuatro metros y medio de alto.</br>

<br>27 Salom&oacute;n los puso en el santuario interior del templo, uno al lado del otro, con las alas extendidas, de modo que las alas interiores se tocaban en el centro de la sala y las exteriores se extend&iacute;an hasta las paredes;</br>

<br>28 y a ambos querubines los revisti&oacute; de oro.</br>

<br>29 Salom&oacute;n decor&oacute; todas las paredes del santuario interior y del sal&oacute;n principal con tallas de querubines, palmeras y flores abiertas;</br>

<br>30 y revisti&oacute; de oro el piso de ambos salones.</br>

<br>31 Para la entrada del santuario interior, hizo puertas de dos hojas de madera de olivo silvestre, y los marcos ten&iacute;an forma pentagonal.</br>

<br>32 Estas puertas estaban decoradas con tallas de querubines, palmeras y flores abiertas. Las puertas, con las decoraciones de querubines y palmeras, estaban revestidas de oro.</br>

<br>33 Luego, en las puertas, hizo marcos cuadrangulares de madera de olivo silvestre para la entrada del templo.</br>

<br>34 Hab&iacute;a dos puertas plegables de madera de cipr&eacute;s, y cada puerta ten&iacute;a bisagras para replegarse hacia atr&aacute;s.</br>

<br>35 Estas puertas estaban decoradas con tallas de querubines, palmeras y flores abiertas. Todas las tallas estaban revestidas de oro de manera uniforme.</br>

<br>36 Las paredes del atrio interior estaban construidas de modo que hab&iacute;a una hilera de vigas de cedro entre cada tres hileras de piedra labrada.</br>

<br>37 Los cimientos del templo del Se&ntilde;or se echaron a mediados de la primavera, en el mes de zif, durante el cuarto a&ntilde;o del reinado de Salom&oacute;n.</br>

<br>38 Terminaron de construir todo el edificio hasta los &uacute;ltimos detalles a mediados del oto&ntilde;o, en el mes de bul, a los once a&ntilde;os de su reinado. As&iacute; que la construcci&oacute;n del templo dur&oacute; siete a&ntilde;os.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 7,</font></br></strong>
<br><i><font color="#CCCCFF">*Salom&oacute;n construye su palacio*</font></i></br>
<br>1 Salom&oacute;n tambi&eacute;n edific&oacute; su propio palacio, y le llev&oacute; trece a&ntilde;os terminar la construcci&oacute;n.</br>

<br>2 Uno de los edificios de Salom&oacute;n se llamaba Palacio del Bosque del L&iacute;bano. Med&iacute;a cuarenta y seis metros de largo, veintitr&eacute;s metros de ancho, y trece metros y medio de alto. Hab&iacute;a cuatro filas de columnas de cedro, sobre las cuales se apoyaban grandes vigas tambi&eacute;n de cedro.</br>

<br>3 El techo del sal&oacute;n era de cedro. Encima de las vigas que estaban sobre las columnas hab&iacute;a cuarenta y cinco cuartos laterales, dispuestos en tres niveles de quince cuartos cada uno.</br>

<br>4 En cada extremo del largo sal&oacute;n hab&iacute;a tres filas de ventanas unas frente a otras.</br>

<br>5 Todas las puertas y sus postes ten&iacute;an marcos rectangulares y estaban dispuestas en grupos de tres, unas frente a otras.</br>

<br>6 Salom&oacute;n tambi&eacute;n construy&oacute; el Sal&oacute;n de las Columnas, el cual ten&iacute;a veintitr&eacute;s metros de largo y trece metros y medio de ancho. En el frente hab&iacute;a un p&oacute;rtico, con una especie de cubierta sostenida por columnas.</br>

<br>7 Adem&aacute;s, Salom&oacute;n construy&oacute; la sala del trono, conocida como el Sal&oacute;n de Justicia, donde se sentaba a o&iacute;r los asuntos legales. El sal&oacute;n estaba recubierto con paneles de cedro desde el piso hasta el techo.</br>

<br>8 Las habitaciones privadas de Salom&oacute;n rodeaban un patio que estaba detr&aacute;s de este sal&oacute;n, y estaban construidas de la misma forma. Tambi&eacute;n construy&oacute; habitaciones privadas del mismo estilo para la hija del fara&oacute;n, con quien se hab&iacute;a casado.</br>

<br>9 Desde los cimientos hasta los aleros, todos los edificios estaban hechos con enormes bloques de piedra de primera calidad, cortados con sierra y terminados a las medidas exactas en cada uno de sus lados.</br>

<br>10 Algunos de estos enormes bloques que se usaron para los cimientos ten&iacute;an una longitud de cuatro metros y medio; y otros, de tres metros y medio.</br>

<br>11 Los bloques de piedra de primera calidad que se usaron para las paredes tambi&eacute;n fueron cortados a medida, y all&iacute; tambi&eacute;n se utilizaron vigas de cedro.</br>

<br>12 Las paredes del gran atrio se construyeron de tal forma que hab&iacute;a una hilera de vigas de cedro por cada tres hileras de piedra acabada, igual que las paredes del atrio interior del templo del Se&ntilde;or, con su antesala.</br>

<br><i><font color="#CCCCFF">*Mobiliario del templo*</font></i></br>
<br>13 El rey Salom&oacute;n pidi&oacute; que un hombre llamado Huram viniera desde Tiro.</br>

<br>14 Este hombre era israelita solo por parte de su madre, una viuda de la tribu de Neftal&iacute;, y su padre hab&iacute;a sido un artesano del bronce en Tiro. Huram ten&iacute;a mucha habilidad y talento para hacer todo tipo de trabajo en bronce, y acept&oacute; ir para hacer toda la obra de metal para el rey Salom&oacute;n.</br>

<br>15 Huram fundi&oacute; dos columnas de bronce, cada una ten&iacute;a ocho metros y medio de alto y cinco metros y medio de circunferencia.</br>

<br>16 Para la parte superior de las columnas, fundi&oacute; capiteles de bronce, cada uno ten&iacute;a dos metros y medio de alto.</br>

<br>17 Cada capitel estaba decorado con siete conjuntos de enrejado y cadenas entrelazadas.</br>

<br>18 Tambi&eacute;n rode&oacute; el enrejado con dos filas de granadas, para decorar los capiteles en la parte superior de las columnas.</br>

<br>19 Los capiteles de las columnas que estaban dentro de la antesala ten&iacute;an forma de lirios, y med&iacute;an un metro con ochenta cent&iacute;metros de alto.</br>

<br>20 Los capiteles sobre las dos columnas estaban rodeados con doscientas granadas ubicadas en dos filas al lado de la superficie redondeada, junto al enrejado.</br>

<br>21 Huram puso las columnas a la entrada del templo, una hacia el sur y la otra hacia el norte. A la del sur la llam&oacute; Jaqu&iacute;n, y a la del norte, Boaz.</br>

<br>22 Los capiteles de las columnas ten&iacute;an forma de lirios. As&iacute; qued&oacute; terminado el trabajo de las columnas.</br>

<br>23 Luego Huram fundi&oacute; un enorme taz&oacute;n redondo, que med&iacute;a cuatro metros y medio de borde a borde, llamado el Mar. Ten&iacute;a dos metros con treinta cent&iacute;metros de profundidad y cerca de catorce metros de circunferencia.</br>

<br>24 Por debajo del borde, estaba rodeado por dos hileras de calabazas decorativas. Hab&iacute;a unas veinte calabazas por cada treinta cent&iacute;metros de la circunferencia, que se hab&iacute;an fundido como parte del taz&oacute;n.</br>

<br>25 El Mar estaba colocado sobre una base formada por doce bueyes de bronce que miraban hacia fuera. Tres miraban hacia el norte, tres hacia el occidente, tres hacia el sur y tres hacia el oriente; y el Mar estaba asentado sobre ellos.</br>

<br>26 El grosor del Mar era de unos ocho cent&iacute;metros, su borde era acampanado como una copa y se parec&iacute;a a una flor de nen&uacute;far. Ten&iacute;a capacidad para unos cuarenta y dos mil litros de agua.</br>

<br>27 Huram tambi&eacute;n hizo diez carretas de bronce para llevar agua; cada una med&iacute;a un metro con ochenta cent&iacute;metros de largo, lo mismo de ancho, y ten&iacute;a una altura de un metro con cuarenta cent&iacute;metros.</br>

<br>28 Las carretas estaban construidas con paneles laterales asegurados con travesa&ntilde;os.</br>

<br>29 Tanto los paneles como los travesa&ntilde;os estaban decorados con tallas de leones, bueyes y querubines. Por encima y por debajo de los bueyes y leones hab&iacute;a como adorno una guirnalda.</br>

<br>30 Cada carreta ten&iacute;a cuatro ruedas de bronce con sus ejes tambi&eacute;n de bronce. En las esquinas contaban con unos soportes para los tazones de bronce; estos soportes estaban decorados a cada lado con tallas de guirnaldas.</br>

<br>31 En la parte superior de cada carreta hab&iacute;a un marco redondo para el taz&oacute;n. Ese marco sobresal&iacute;a cuarenta y seis cent&iacute;metros por encima de la carreta, como un pedestal redondo; la abertura del marco med&iacute;a sesenta y nueve cent&iacute;metros de lado a lado y estaba decorada por fuera con tallas de guirnaldas. Los paneles de las carretas eran cuadrados, no redondos.</br>

<br>32 Debajo de los paneles hab&iacute;a cuatro ruedas conectadas a ejes que se hab&iacute;an fundido en una sola pieza con la carreta. Las ruedas ten&iacute;an sesenta y nueve cent&iacute;metros de di&aacute;metro</br>

<br>33 y eran semejantes a ruedas de carruajes. Los ejes, los rayos, los bordes y los cubos se fundieron con bronce derretido.</br>

<br>34 Cada una de las cuatro esquinas de las carretas ten&iacute;a un agarradero, que tambi&eacute;n se hab&iacute;a fundido en una sola pieza con la carreta.</br>

<br>35 A lo largo de la parte superior de cada carreta hab&iacute;a un borde que med&iacute;a veintitr&eacute;s cent&iacute;metros de ancho. Los soportes de las esquinas y los paneles laterales se fundieron en unidad en una sola pieza con la carreta.</br>

<br>36 Los paneles y los soportes de las esquinas estaban decorados con tallas de querubines, leones y palmeras, colocados seg&uacute;n el espacio disponible, y hab&iacute;a guirnaldas por todos lados.</br>

<br>37 Las diez carretas para llevar agua eran del mismo tama&ntilde;o y fueron hechas iguales, pues cada una fue fundida en el mismo molde.</br>

<br>38 Huram tambi&eacute;n hizo diez tazones de bronce m&aacute;s peque&ntilde;os, uno para cada carreta. Cada taz&oacute;n med&iacute;a un metro con ochenta cent&iacute;metros de di&aacute;metro y ten&iacute;a capacidad para ochocientos cuarenta litros de agua.</br>

<br>39 Puso cinco carretas en el lado sur del templo y cinco en el lado norte. El gran taz&oacute;n de bronce llamado el Mar fue ubicado cerca de la esquina suroriental del templo.</br>

<br>40 Tambi&eacute;n hizo los lavamanos, las palas y los tazones que se necesitaban.Finalmente Huram termin&oacute; todo el trabajo que el rey Salom&oacute;n le hab&iacute;a asignado que hiciera para el templo del Se&ntilde;or:</br>

<br>41 las dos columnas;los dos capiteles con forma de taz&oacute;n en la parte superior de las columnas;las dos redes de cadenas entrelazadas que decoraban los capiteles;</br>

<br>42 las cuatrocientas granadas que colgaban de las cadenas sobre los capiteles (dos filas de granadas por cada red de cadenas que decoraban los capiteles sobre las columnas);</br>

<br>43 las diez carretas para llevar agua que sosten&iacute;an los diez tazones;</br>

<br>44 el Mar y los doce bueyes que lo sosten&iacute;an;</br>

<br>45 y los recipientes para la ceniza, las palas y los tazones.Huram hizo todos estos objetos de bronce bru&ntilde;ido para el templo del Se&ntilde;or, tal como le hab&iacute;a indicado el rey Salom&oacute;n.</br>

<br>46 El rey mand&oacute; que se fundieran en moldes de barro en el valle del Jord&aacute;n, entre Sucot y Saret&aacute;n.</br>

<br>47 Salom&oacute;n no pes&oacute; los utensilios porque eran muchos; el peso del bronce no se pudo medir.</br>

<br>48 Salom&oacute;n tambi&eacute;n hizo todo el mobiliario para el templo del Se&ntilde;or:el altar de oro;la mesa de oro para el pan de la Presencia;</br>

<br>49 los candelabros de oro macizo, cinco en el sur y cinco en el norte, frente al Lugar Sant&iacute;simo;las decoraciones de flores, las l&aacute;mparas y las tenazas, todo de oro;</br>

<br>50 los cuencos peque&ntilde;os, las despabiladeras para las l&aacute;mparas, los tazones, la vajilla y los recipientes para quemar incienso, todo de oro macizo; y las puertas para las entradas al Lugar Sant&iacute;simo y al sal&oacute;n principal del templo, con el frente revestido de oro.</br>

<br>51 As&iacute; termin&oacute; el rey Salom&oacute;n todo su trabajo para el templo del Se&ntilde;or. Luego trajo todos los obsequios que su padre David hab&iacute;a consagrado &mdash;la plata, el oro y los diversos objetos&mdash; y los guard&oacute; en los tesoros del templo del Se&ntilde;or.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Traslado del arca al templo*</font></i></br>
<br>1 Entonces Salom&oacute;n mand&oacute; llamar a los ancianos de Israel y a todos los jefes de las tribus &mdash;los l&iacute;deres de las familias patriarcales de los israelitas&mdash; para que fueran a Jerusal&eacute;n. Ellos deb&iacute;an trasladar el arca del pacto del Se&ntilde;or desde su sitio en la Ciudad de David, tambi&eacute;n conocida como Si&oacute;n, hasta el templo.</br>

<br>2 As&iacute; que todos los hombres de Israel se reunieron ante el rey Salom&oacute;n durante el Festival de las Enramadas, que se celebra anualmente a comienzos del oto&ntilde;o, en el mes de etanim.</br>

<br>3 Una vez que estaban presentes todos los ancianos de Israel, los sacerdotes levantaron el arca.</br>

<br>4 Los sacerdotes y los levitas trasladaron el arca del Se&ntilde;or, junto con la carpa especial y todos los objetos sagrados que hab&iacute;a en ella.</br>

<br>5 Delante del arca, el rey Salom&oacute;n y toda la comunidad de Israel sacrificaron ovejas, cabras y ganado, &iexcl;en tal cantidad que fue imposible llevar la cuenta!</br>

<br>6 Luego los sacerdotes llevaron el arca del pacto del Se&ntilde;or al santuario interior del templo &mdash;el Lugar Sant&iacute;simo&mdash; y la colocaron bajo las alas de los querubines.</br>

<br>7 Los querubines extend&iacute;an sus alas por encima del arca y formaban una especie de cubierta sobre el arca y las varas para transportarla.</br>

<br>8 Estas varas eran tan largas que los extremos pod&iacute;an verse desde el sal&oacute;n principal del templo &mdash;el Lugar Santo&mdash; que est&aacute; delante del Lugar Sant&iacute;simo, pero no pod&iacute;an verse desde afuera; y all&iacute; permanecen hasta el d&iacute;a de hoy.</br>

<br>9 Lo &uacute;nico que hab&iacute;a dentro del arca eran las dos tablas de piedra que Mois&eacute;s hab&iacute;a colocado en ella en el monte Sina&iacute;, donde el Se&ntilde;or hizo un pacto con los israelitas cuando partieron de la tierra de Egipto.</br>

<br>10 Al salir los sacerdotes del Lugar Santo, una densa nube llen&oacute; el templo del Se&ntilde;or.</br>

<br>11 Los sacerdotes no pudieron seguir con la celebraci&oacute;n a causa de la nube, porque la gloriosa presencia del Se&ntilde;or llenaba el templo.</br>

<br><i><font color="#CCCCFF">*Salom&oacute;n alaba al Se&ntilde;or*</font></i></br>
<br>12 Entonces Salom&oacute;n or&oacute;: &laquo;Oh Se&ntilde;or, t&uacute; dijiste que habitar&iacute;as en una densa nube de oscuridad.</br>

<br>13 Ahora te he construido un templo glorioso, &iexcl;un lugar donde podr&aacute;s habitar para siempre!&raquo;.</br>

<br>14 Luego el rey se dio vuelta hacia toda la comunidad de Israel, que estaba de pie ante &eacute;l, y despu&eacute;s de bendecir al pueblo, dijo:</br>

<br>15 &laquo;Alabado sea el Se&ntilde;or, Dios de Israel, quien cumpli&oacute; la promesa que le hizo a mi padre David; pues le dijo a mi padre:</br>

<br>16 &ldquo;Desde el d&iacute;a en que saqu&eacute; de Egipto a mi pueblo Israel, nunca escog&iacute; una ciudad de ninguna de las tribus de Israel como el sitio donde se construyera un templo para honrar mi nombre; pero he elegido a David para que sea rey de mi pueblo Israel&rdquo;&raquo;.</br>

<br>17 Despu&eacute;s Salom&oacute;n dijo: &laquo;Mi padre David quer&iacute;a construir este templo para honrar el nombre del Se&ntilde;or, Dios de Israel;</br>

<br>18 pero el Se&ntilde;or le dijo: &ldquo;T&uacute; quer&iacute;as construir el templo para honrar mi nombre; tu intenci&oacute;n es buena,</br>

<br>19 pero no ser&aacute;s t&uacute; quien lo haga. Ser&aacute; uno de tus hijos quien construir&aacute; el templo para honrarme&rdquo;.</br>

<br>20 &raquo;Ahora el Se&ntilde;or ha cumplido la promesa que hizo, porque he llegado a ser rey en lugar de mi padre y ocupo el trono de Israel, tal como el Se&ntilde;or lo prometi&oacute;. He construido este templo para honrar el nombre del Se&ntilde;or, Dios de Israel.</br>

<br>21 Adem&aacute;s he preparado un lugar all&iacute; para el arca, la cual contiene el pacto que el Se&ntilde;or hizo con nuestros antepasados cuando los sac&oacute; de Egipto&raquo;.</br>

<br><i><font color="#CCCCFF">*Oraci&oacute;n de dedicaci&oacute;n de Salom&oacute;n*</font></i></br>
<br>22 Luego Salom&oacute;n, de pie ante el altar del Se&ntilde;or y frente a toda la comunidad de Israel, levant&oacute; las manos al cielo</br>

<br>23 y or&oacute;:&laquo;Oh Se&ntilde;or, Dios de Israel, no hay Dios como t&uacute; arriba en el cielo ni abajo en la tierra. T&uacute; cumples tu pacto y muestras amor inagotable a quienes andan delante de ti de todo coraz&oacute;n.</br>

<br>24 Has cumplido tu promesa a tu siervo David, mi padre. Pronunciaste esa promesa con tu boca y hoy la has cumplido con tus propias manos.</br>

<br>25 &raquo;Ahora, oh Se&ntilde;or, Dios de Israel, lleva a cabo la otra promesa que le hiciste a tu siervo David, mi padre, cuando le dijiste: &ldquo;Si tus descendientes cuidan su comportamiento y me siguen con fidelidad, as&iacute; como t&uacute; lo has hecho, siempre habr&aacute; uno de ellos sentado en el trono de Israel&rdquo;.</br>

<br>26 Ahora, oh Dios de Israel, cumple esta promesa que le hiciste a tu siervo David, mi padre.</br>

<br>27 &raquo;&iquest;Pero es realmente posible que Dios habite en la tierra? Ni siquiera los cielos m&aacute;s altos pueden contenerte, &iexcl;mucho menos este templo que he construido!</br>

<br>28 Sin embargo, escucha mi oraci&oacute;n y mi s&uacute;plica, oh Se&ntilde;or mi Dios. Oye el clamor y la oraci&oacute;n que tu siervo te eleva hoy.</br>

<br>29 Que noche y d&iacute;a tus ojos est&eacute;n sobre este templo, este lugar del cual t&uacute; has dicho: &ldquo;Mi nombre estar&aacute; all&iacute;&rdquo;. Que siempre oigas las oraciones que elevo hacia este lugar.</br>

<br>30 Que atiendas las peticiones humildes y fervientes de mi parte y de tu pueblo Israel cuando oremos hacia este lugar. S&iacute;, &oacute;yenos desde el cielo donde t&uacute; vives y, cuando nos escuches, perdona.</br>

<br>31 &raquo;Si alguien agravia a otra persona y se le exige que haga juramento de inocencia ante tu altar en este templo,</br>

<br>32 oye entonces desde el cielo y juzga entre tus siervos, entre el acusador y el acusado. Castiga al culpable seg&uacute;n su merecido y absuelve al inocente debido a su inocencia.</br>

<br>33 &raquo;Si tu pueblo Israel cae derrotado ante sus enemigos por haber pecado contra ti, pero luego vuelve a ti y reconoce tu nombre y eleva oraciones a ti en este templo,</br>

<br>34 oye entonces desde el cielo y perdona el pecado de tu pueblo Israel, y hazlo volver a esta tierra que diste a sus antepasados.</br>

<br>35 &raquo;Si los cielos se cierran y no hay lluvia porque tu pueblo ha pecado contra ti, y si luego ellos oran hacia este templo y reconocen tu nombre y se apartan de sus pecados, porque t&uacute; los has castigado,</br>

<br>36 oye entonces desde el cielo y perdona los pecados de tus siervos, tu pueblo Israel. Ens&eacute;&ntilde;ales a seguir el camino correcto y env&iacute;a lluvia sobre tu tierra, la tierra que diste a tu pueblo como su preciada posesi&oacute;n.</br>

<br>37 &raquo;Si hay hambre en la tierra, o pestes, o plagas en los cultivos, o ataques de langostas u orugas, o si los enemigos de tu pueblo invaden el territorio y sitian las ciudades &mdash;cualquiera sea el desastre o la enfermedad que ocurra&mdash;;</br>

<br>38 si luego tu pueblo Israel ora por sus dificultades con las manos levantadas hacia este templo,</br>

<br>39 oye entonces desde el cielo donde vives y perdona. Haz con tu pueblo seg&uacute;n merecen sus acciones, porque solo t&uacute; conoces el coraz&oacute;n de cada ser humano.</br>

<br>40 Entonces ellos te temer&aacute;n mientras vivan en la tierra que diste a nuestros antepasados.</br>

<br>41 &raquo;En el futuro, los extranjeros que no pertenezcan a tu pueblo Israel oir&aacute;n de ti. Vendr&aacute;n de tierras lejanas a causa de tu nombre,</br>

<br>42 porque oir&aacute;n de tu gran nombre, de tu mano fuerte y de tu brazo poderoso. Cuando ellos oren en direcci&oacute;n a este templo,</br>

<br>43 oye entonces desde el cielo donde vives y conc&eacute;deles lo que te pidan. De esa forma, todos los habitantes de la tierra llegar&aacute;n a conocerte y a temerte, igual que tu pueblo Israel. Tambi&eacute;n sabr&aacute;n que este templo que he construido honra tu nombre.</br>

<br>44 &raquo;Si tu pueblo sale a donde t&uacute; lo env&iacute;as a luchar contra sus enemigos, y si ora al Se&ntilde;or en direcci&oacute;n a esta ciudad que has escogido y hacia este templo que yo he construido para honrar tu nombre,</br>

<br>45 oye entonces desde el cielo sus oraciones y defiende su causa.</br>

<br>46 &raquo;Si ellos pecan contra ti (&iquest;y qui&eacute;n nunca ha pecado?), tal vez te enojes con ellos y permitas que sus enemigos los conquisten y los lleven cautivos a su tierra, ya sea cerca o lejos.</br>

<br>47 Sin embargo, tal vez en esa tierra, donde est&eacute;n desterrados, se vuelvan a ti arrepentidos y oren as&iacute;: &ldquo;Hemos pecado, hemos hecho lo malo y hemos actuado de manera perversa&rdquo;.</br>

<br>48 Si ellos se vuelven a ti con todo el coraz&oacute;n y con toda el alma en tierra de sus enemigos, y oran en direcci&oacute;n a la tierra que diste a sus antepasados &mdash;hacia esta ciudad que escogiste y hacia este templo que he construido para honrar tu nombre&mdash;,</br>

<br>49 oye entonces sus oraciones y su petici&oacute;n desde el cielo donde vives, y defiende su causa.</br>

<br>50 Perdona a tu pueblo que ha pecado contra ti. Perdona todas las ofensas que haya cometido en tu contra. Haz que sus captores le tengan compasi&oacute;n,</br>

<br>51 porque es tu pueblo &mdash;tu posesi&oacute;n m&aacute;s preciada&mdash; que sacaste de Egipto, ese horno para fundir hierro.</br>

<br>52 &raquo;Que tus ojos est&eacute;n abiertos a mis peticiones y a las peticiones de tu pueblo Israel. Que los oigas y les respondas cada vez que clamen a ti.</br>

<br>53 Pues cuando sacaste a nuestros antepasados de Egipto, oh Se&ntilde;or Soberano, le dijiste a tu siervo Mois&eacute;s que hab&iacute;as apartado a Israel de todas las dem&aacute;s naciones de la tierra, para que fuera tu posesi&oacute;n m&aacute;s preciada&raquo;.</br>

<br><i><font color="#CCCCFF">*Dedicaci&oacute;n del templo*</font></i></br>
<br>54 Cuando Salom&oacute;n termin&oacute; de elevar estas oraciones y peticiones al Se&ntilde;or, se puso de pie frente al altar del Se&ntilde;or, donde estaba arrodillado con las manos levantadas al cielo.</br>

<br>55 De pie bendijo en voz alta a toda la congregaci&oacute;n de Israel diciendo:</br>

<br>56 &laquo;Alabado sea el Se&ntilde;or, quien ha dado descanso a su pueblo Israel, tal como lo prometi&oacute;. No ha faltado ni una sola palabra de todas las promesas maravillosas que hizo mediante su siervo Mois&eacute;s.</br>

<br>57 Que el Se&ntilde;or nuestro Dios est&eacute; con nosotros como estuvo con nuestros antepasados; que nunca nos deje ni nos abandone.</br>

<br>58 Que ponga en nosotros el deseo de hacer su voluntad en todo y de obedecer todos los mandatos, los decretos y las ordenanzas que dio a nuestros antepasados.</br>

<br>59 Y que esta oraci&oacute;n que hice en la presencia del Se&ntilde;or est&eacute; delante de &eacute;l continuamente, de d&iacute;a y de noche, para que el Se&ntilde;or nuestro Dios haga justicia conmigo y con su pueblo Israel, seg&uacute;n las necesidades de cada d&iacute;a.</br>

<br>60 Entonces gente de todo el mundo sabr&aacute; que el Se&ntilde;or es el &uacute;nico Dios y que no hay otro.</br>

<br>61 Que ustedes sean totalmente fieles al Se&ntilde;or nuestro Dios; que siempre obedezcan sus decretos y mandatos, tal como lo est&aacute;n haciendo hoy&raquo;.</br>

<br>62 Luego el rey y todo Israel junto con &eacute;l ofrecieron sacrificios al Se&ntilde;or.</br>

<br>63 Salom&oacute;n present&oacute; al Se&ntilde;or una ofrenda de paz de veintid&oacute;s mil cabezas de ganado y ciento veinte mil ovejas y cabras. As&iacute; el rey y todo el pueblo de Israel dedicaron el templo del Se&ntilde;or.</br>

<br>64 Ese mismo d&iacute;a, el rey consagr&oacute; la parte central del atrio que est&aacute; delante del templo del Se&ntilde;or. All&iacute; present&oacute; las ofrendas quemadas, las ofrendas de grano y la grasa de las ofrendas de paz, porque el altar de bronce que est&aacute; en la presencia del Se&ntilde;or era demasiado peque&ntilde;o para tantas ofrendas quemadas, ofrendas de grano y la grasa de las ofrendas de paz.</br>

<br>65 Entonces Salom&oacute;n y todo Israel celebraron el Festival de las Enramadas en presencia del Se&ntilde;or nuestro Dios. Se hab&iacute;a reunido una gran multitud desde lugares tan lejanos como Lebo-hamat, en el norte, y el arroyo de Egipto, en el sur. La celebraci&oacute;n continu&oacute; catorce d&iacute;as en total: siete d&iacute;as para la dedicaci&oacute;n del altar y siete d&iacute;as para el Festival de las Enramadas.</br>

<br>66 Una vez terminado el festival, Salom&oacute;n despidi&oacute; al pueblo. Ellos bendijeron al rey y regresaron a sus casas llenos de alegr&iacute;a y muy contentos, porque el Se&ntilde;or hab&iacute;a sido bueno con su siervo David y con su pueblo Israel.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Respuesta del Se&ntilde;or a Salom&oacute;n*</font></i></br>
<br>1 As&iacute; que Salom&oacute;n termin&oacute; de construir el templo del Se&ntilde;or y tambi&eacute;n el palacio real. Llev&oacute; a cabo todo lo que hab&iacute;a pensado hacer.</br>

<br>2 Entonces el Se&ntilde;or se le apareci&oacute; a Salom&oacute;n por segunda vez, como lo hab&iacute;a hecho en Gaba&oacute;n.</br>

<br>3 El Se&ntilde;or le dijo:&laquo;He o&iacute;do tu oraci&oacute;n y lo que me pediste. He apartado este templo para que sea santo, este lugar que has construido, donde mi nombre ser&aacute; honrado para siempre. Lo vigilar&eacute; sin cesar, porque es muy preciado a mi coraz&oacute;n.</br>

<br>4 &raquo;En cuanto a ti, si me sigues con integridad y rectitud como lo hizo tu padre David y obedeces todos mis mandatos, decretos y ordenanzas,</br>

<br>5 entonces establecer&eacute; tu dinast&iacute;a en el trono de Israel para siempre. Pues a tu padre David le promet&iacute;: &ldquo;Siempre habr&aacute; uno de tus descendientes en el trono de Israel&rdquo;.</br>

<br>6 &raquo;Pero si t&uacute; o tus descendientes me abandonan y desobedecen los mandatos y los decretos que les he dado, y sirven y rinden culto a otros dioses,</br>

<br>7 entonces desarraigar&eacute; a Israel de la tierra que le he dado. Rechazar&eacute; este templo que hice santo para honrar mi nombre. Har&eacute; que Israel sea objeto de burla y de rid&iacute;culo entre las naciones.</br>

<br>8 Y aunque ahora este templo sea imponente, todos los que pasen por all&iacute; quedar&aacute;n horrorizados y menear&aacute;n la cabeza con asombro. Preguntar&aacute;n: &ldquo;&iquest;Por qu&eacute; habr&aacute; hecho el Se&ntilde;or cosas tan terribles a esta tierra y a este templo?&rdquo;.</br>

<br>9 &raquo;Y la respuesta ser&aacute;: &ldquo;Porque los israelitas abandonaron al Se&ntilde;or su Dios, quien sac&oacute; a sus antepasados de Egipto, y rindieron culto a otros dioses y se inclinaron ante ellos. Por esa raz&oacute;n el Se&ntilde;or les envi&oacute; tantas calamidades&rdquo;&raquo;.</br>

<br><i><font color="#CCCCFF">*Salom&oacute;n hace un acuerdo con Hiram*</font></i></br>
<br>10 Salom&oacute;n tard&oacute; veinte a&ntilde;os en construir el templo del Se&ntilde;or y su propio palacio real. Al cabo de ese tiempo,</br>

<br>11 Salom&oacute;n le dio a Hiram, rey de Tiro, veinte ciudades en la tierra de Galilea. (Hiram hab&iacute;a provisto toda la madera de cedro y de cipr&eacute;s y todo el oro que Salom&oacute;n hab&iacute;a pedido).</br>

<br>12 Sin embargo, cuando Hiram lleg&oacute; desde Tiro para ver las ciudades que Salom&oacute;n le hab&iacute;a dado, no le gustaron nada.</br>

<br>13 &laquo;&iquest;Qu&eacute; clase de ciudades son estas, hermano?&raquo;, le pregunt&oacute;. Por eso Hiram llam&oacute; a esa regi&oacute;n Cabul (que significa &laquo;sin ning&uacute;n valor&raquo;), y as&iacute; se conoce hasta el d&iacute;a de hoy.</br>

<br>14 Sin embargo, Hiram le pag&oacute; a Salom&oacute;n cuatro mil kilos de oro.</br>

<br><i><font color="#CCCCFF">*Numerosos logros de Salom&oacute;n*</font></i></br>
<br>15 Este es el relato del trabajo forzado que el rey Salom&oacute;n impuso para la construcci&oacute;n del templo del Se&ntilde;or, el palacio real, los terraplenes, la muralla de Jerusal&eacute;n y las ciudades de Hazor, Meguido y Gezer.</br>

<br>16 (El fara&oacute;n, rey de Egipto, hab&iacute;a atacado y conquistado Gezer, mat&oacute; a la poblaci&oacute;n cananea e incendi&oacute; la ciudad. Luego se la dio a su hija como regalo de bodas cuando ella se cas&oacute; con Salom&oacute;n.</br>

<br>17 As&iacute; que Salom&oacute;n reconstruy&oacute; la ciudad de Gezer). Tambi&eacute;n fortific&oacute; las ciudades de Bet-hor&oacute;n de abajo,</br>

<br>18 Baalat y Tamar, en el desierto que est&aacute; dentro de su tierra.</br>

<br>19 Construy&oacute; ciudades como centros de almacenamiento as&iacute; como ciudades para sus carros de guerra y sus caballos. Construy&oacute; todo lo que quiso en Jerusal&eacute;n, en el L&iacute;bano y por todo su reino.</br>

<br>20 En esa tierra todav&iacute;a hab&iacute;a habitantes que no eran israelitas, entre los cuales se encontraban amorreos, hititas, ferezeos, heveos y jebuseos.</br>

<br>21 Todos ellos eran descendientes de las naciones que el pueblo de Israel no hab&iacute;a destruido por completo. Entonces Salom&oacute;n les impuso trabajo forzado y los hizo parte de sus trabajadores, y en esa condici&oacute;n trabajan hasta el d&iacute;a de hoy;</br>

<br>22 pero Salom&oacute;n no oblig&oacute; a ning&uacute;n israelita para el trabajo forzado, sino que los puso a su servicio como soldados, funcionarios de gobierno, oficiales y capitanes en su ej&eacute;rcito, y comandantes y conductores de sus carros de guerra.</br>

<br>23 Salom&oacute;n design&oacute; a quinientos cincuenta de ellos para que supervisaran a los trabajadores de sus diversos proyectos.</br>

<br>24 Salom&oacute;n traslad&oacute; a su esposa, la hija del fara&oacute;n, de la Ciudad de David al palacio nuevo que le hab&iacute;a edificado; luego construy&oacute; los terraplenes.</br>

<br>25 Tres veces al a&ntilde;o Salom&oacute;n presentaba ofrendas quemadas y ofrendas de paz sobre el altar que hab&iacute;a construido para el Se&ntilde;or. Tambi&eacute;n quemaba incienso al Se&ntilde;or. Finalmente termin&oacute; el trabajo de construir el templo.</br>

<br>26 El rey Salom&oacute;n tambi&eacute;n construy&oacute; una flota de barcos en Ezi&oacute;n-geber, un puerto cerca de Elat en la tierra de Edom, a la orilla del mar Rojo.</br>

<br>27 Hiram envi&oacute; tripulaciones de marineros expertos para navegar los barcos junto con los hombres de Salom&oacute;n.</br>

<br>28 Navegaron hasta Ofir y regresaron con unos catorce mil kilos de oro, que entregaron a Salom&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Visita de la reina de Saba*</font></i></br>
<br>1 Cuando la reina de Saba se enter&oacute; de la fama de Salom&oacute;n, fama que honraba el nombre del Se&ntilde;or, fue a visitarlo para ponerlo a prueba con preguntas dif&iacute;ciles.</br>

<br>2 Lleg&oacute; a Jerusal&eacute;n con un gran s&eacute;quito de asistentes y una enorme caravana de camellos cargados con especias, grandes cantidades de oro y piedras preciosas. Cuando se present&oacute; ante Salom&oacute;n, habl&oacute; con &eacute;l acerca de todo lo que ella ten&iacute;a en mente.</br>

<br>3 Salom&oacute;n ten&iacute;a respuestas para todas sus preguntas; nada le resultaba demasiado dif&iacute;cil de explicar.</br>

<br>4 Cuando la reina de Saba se dio cuenta de lo sabio que era Salom&oacute;n y vio el palacio que &eacute;l hab&iacute;a construido,</br>

<br>5 qued&oacute; at&oacute;nita. Tambi&eacute;n estaba asombrada por la comida que se serv&iacute;a en las mesas del rey, por la forma en que estaban organizados sus funcionarios y la ropa espl&eacute;ndida que usaban, por los coperos y por las ofrendas quemadas que ofrec&iacute;a Salom&oacute;n en el templo del Se&ntilde;or.</br>

<br>6 Entonces la reina exclam&oacute;: &laquo;&iexcl;Todo lo que o&iacute; en mi pa&iacute;s acerca de tus logros y de tu sabidur&iacute;a es cierto!</br>

<br>7 Yo no cre&iacute;a lo que se dijo hasta que llegu&eacute; aqu&iacute; y lo vi con mis propios ojos. De hecho, &iexcl;lo que hab&iacute;a o&iacute;do no refleja ni la mitad! Tu sabidur&iacute;a y prosperidad superan ampliamente lo que me hab&iacute;an dicho.</br>

<br>8 &iexcl;Qu&eacute; feliz debe estar tu pueblo! &iexcl;Qu&eacute; privilegio para tus funcionarios estar aqu&iacute; en tu presencia d&iacute;a tras d&iacute;a, escuchando tu sabidur&iacute;a!</br>

<br>9 Alabado sea el Se&ntilde;or tu Dios, quien se deleita en ti y te ha puesto en el trono de Israel. Debido al amor eterno del Se&ntilde;or por Israel, &eacute;l te ha hecho rey para que puedas gobernar con justicia y rectitud&raquo;.</br>

<br>10 Luego le regal&oacute; al rey cuatro mil kilos de oro, grandes cantidades de especias y de piedras preciosas. Nunca m&aacute;s entraron en el reino tantas especias como las que la reina de Saba le regal&oacute; al rey Salom&oacute;n.</br>

<br>11 (Adem&aacute;s, los barcos de Hiram trajeron oro desde Ofir, y tambi&eacute;n abundantes cargamentos de madera de s&aacute;ndalo rojo y piedras preciosas.</br>

<br>12 Con el s&aacute;ndalo, el rey construy&oacute; barandas para el templo del Se&ntilde;or y para el palacio real, e hizo liras y arpas para los m&uacute;sicos. Nunca antes ni despu&eacute;s hubo tanta cantidad de madera de s&aacute;ndalo).</br>

<br>13 El rey Salom&oacute;n le dio a la reina de Saba todo lo que ella pidi&oacute;, adem&aacute;s de todos los regalos de costumbre que ya le hab&iacute;a entregado con tanta generosidad. Luego ella y todos sus acompa&ntilde;antes regresaron a su tierra.</br>

<br><i><font color="#CCCCFF">*Riqueza y esplendor de Salom&oacute;n*</font></i></br>
<br>14 Cada a&ntilde;o Salom&oacute;n recib&iacute;a unos veintitr&eacute;s mil kilos de oro,</br>

<br>15 sin contar los ingresos adicionales que recib&iacute;a de mercaderes y comerciantes, de todos los reyes de Arabia y de los gobernadores de la tierra.</br>

<br>16 El rey Salom&oacute;n fabric&oacute; doscientos escudos grandes de oro labrado a martillo; cada uno pesaba casi siete kilos.</br>

<br>17 Tambi&eacute;n hizo trescientos escudos m&aacute;s peque&ntilde;os de oro labrado a martillo; cada uno pesaba casi dos kilos. El rey coloc&oacute; los escudos en el Palacio del Bosque del L&iacute;bano.</br>

<br>18 Luego el rey hizo un gran trono, decorado con marfil y revestido de oro fino.</br>

<br>19 El trono ten&iacute;a seis escalones y un respaldo redondeado. A cada lado del asiento hab&iacute;a apoyabrazos, y a cada lado del trono hab&iacute;a una figura de le&oacute;n de pie.</br>

<br>20 Hab&iacute;a tambi&eacute;n otros doce leones, uno en cada extremo de los seis escalones. &iexcl;No hab&iacute;a trono en todo el mundo que pudiera compararse con el de Salom&oacute;n!</br>

<br>21 Todas las copas del rey Salom&oacute;n eran de oro macizo, igual que todos los utensilios en el Palacio del Bosque del L&iacute;bano. No estaban hechos de plata porque en los tiempos de Salom&oacute;n la plata no se consideraba de valor.</br>

<br>22 El rey ten&iacute;a una flota de barcos mercantes que navegaba con la flota de Hiram. Una vez cada tres a&ntilde;os, los barcos regresaban cargados de oro, plata, marfil, simios y pavos reales.</br>

<br>23 De modo que Salom&oacute;n lleg&oacute; a ser m&aacute;s rico y m&aacute;s sabio que cualquier otro rey de la tierra.</br>

<br>24 Gente de todas las naciones lo visitaba para consultarlo y escuchar la sabidur&iacute;a que Dios le hab&iacute;a dado.</br>

<br>25 A&ntilde;o tras a&ntilde;o, cada visitante le llevaba regalos de plata y oro, ropa, armas, especias, caballos y mulas.</br>

<br>26 Salom&oacute;n acumul&oacute; gran cantidad de carros de guerra y caballos; ten&iacute;a mil cuatrocientos carros y doce mil caballos. Los coloc&oacute; en las ciudades designadas para guardar los carros y tambi&eacute;n cerca de &eacute;l en Jerusal&eacute;n.</br>

<br>27 El rey hizo que en Jerusal&eacute;n la plata fuera tan abundante como las piedras. Adem&aacute;s, la valiosa madera de cedro era tan com&uacute;n como la higuera sic&oacute;moro que crece en las colinas de Jud&aacute;.</br>

<br>28 Los caballos de Salom&oacute;n se importaban de Egipto y de Cilicia; los mercaderes del rey los adquir&iacute;an en Cilicia a precio de mercado.</br>

<br>29 En ese tiempo, un carro egipcio costaba seiscientas piezas de plata, y los caballos se vend&iacute;an a ciento cincuenta piezas de plata. Despu&eacute;s los exportaban a los reyes de los hititas y a los reyes de Aram.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Reyes 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Las esposas de Salom&oacute;n*</font></i></br>
<br>1 Ahora bien, el rey Salom&oacute;n am&oacute; a muchas mujeres extranjeras. Adem&aacute;s de la hija del fara&oacute;n, se cas&oacute; con mujeres de Moab, de Am&oacute;n, de Edom, de Sid&oacute;n y de los hititas.</br>

<br>2 El Se&ntilde;or hab&iacute;a instruido claramente a los israelitas cuando les dijo: &laquo;No se casen con ellas, porque les desviar&aacute;n el coraz&oacute;n hacia sus dioses&raquo;. Sin embargo, Salom&oacute;n se empecin&oacute; en amarlas.</br>

<br>3 En total, tuvo setecientas esposas de cuna real y trescientas concubinas. En efecto, ellas apartaron su coraz&oacute;n del Se&ntilde;or.</br>

<br>4 Cuando Salom&oacute;n ya era anciano, ellas le desviaron el coraz&oacute;n para que rindiera culto a otros dioses en lugar de ser totalmente fiel al Se&ntilde;or su Dios, como lo hab&iacute;a sido David su padre.</br>

<br>5 Salom&oacute;n rindi&oacute; culto a Astoret, la diosa de los sidonios, y a Moloc, el detestable dios de los amonitas.</br>

<br>6 De ese modo, Salom&oacute;n hizo lo malo a los ojos del Se&ntilde;or; se neg&oacute; a seguir al Se&ntilde;or en forma total y absoluta, como lo hab&iacute;a hecho David, su padre.</br>

<br>7 Incluso construy&oacute; un santuario pagano para Quemos, el detestable dios de Moab, y otro para Moloc, el detestable dios de los amonitas, en el monte de los Olivos al oriente de Jerusal&eacute;n.</br>

<br>8 Salom&oacute;n construy&oacute; esos santuarios para que todas sus esposas extranjeras quemaran incienso e hicieran sacrificios a sus dioses.</br>

<br>9 El Se&ntilde;or estaba muy enojado con Salom&oacute;n, porque su coraz&oacute;n se hab&iacute;a apartado del Se&ntilde;or, Dios de Israel, quien se le hab&iacute;a aparecido dos veces.</br>

<br>10 Le hab&iacute;a advertido a Salom&oacute;n espec&iacute;ficamente que no rindiera culto a otros dioses, pero Salom&oacute;n no hizo caso al mandato del Se&ntilde;or.</br>

<br>11 En consecuencia, el Se&ntilde;or le dijo: &laquo;Ya que no has cumplido mi pacto y has desobedecido mis decretos, ciertamente te arrancar&eacute; el trono y se lo dar&eacute; a uno de tus siervos;</br>

<br>12 pero por amor a tu padre David, no lo har&eacute; mientras vivas, sino que le quitar&eacute; el trono a tu hijo.</br>

<br>13 Y aun as&iacute;, no le quitar&eacute; el reino entero; lo dejar&eacute; ser rey de una tribu por amor a mi siervo David y por amor a Jerusal&eacute;n, mi ciudad escogida&raquo;.</br>

<br><i><font color="#CCCCFF">*Adversarios de Salom&oacute;n*</font></i></br>
<br>14 Entonces el Se&ntilde;or levant&oacute; a Hadad, el edomita, quien era miembro de la familia real de Edom, para que fuera adversario de Salom&oacute;n.</br>

<br>15 Sucedi&oacute; que a&ntilde;os atr&aacute;s, David hab&iacute;a derrotado a Edom, y Joab, el comandante del ej&eacute;rcito, se hab&iacute;a quedado para enterrar a unos soldados de Israel que hab&iacute;an muerto en batalla. Mientras estaban all&iacute;, mataron a todos los varones de Edom.</br>

<br>16 Joab y el ej&eacute;rcito de Israel se quedaron durante seis meses hasta que acabaron con todos.</br>

<br>17 Sin embargo, Hadad y unos cuantos funcionarios de la corte de su padre lograron escapar y se dirigieron a Egipto. (Hadad era apenas un ni&ntilde;o en ese tiempo).</br>

<br>18 Salieron de Madi&aacute;n y se fueron a Par&aacute;n, donde otros se les unieron. Luego viajaron a Egipto y se presentaron ante el fara&oacute;n, quien les dio casa, comida y tierras.</br>

<br>19 El fara&oacute;n se encari&ntilde;&oacute; con Hadad y le dio en matrimonio a su cu&ntilde;ada, la hermana de la reina Tahpenes.</br>

<br>20 Ella le dio un hijo, a quien llamaron Genubat. Tahpenes lo cri&oacute; en el palacio del fara&oacute;n entre los propios hijos del fara&oacute;n.</br>

<br>21 Cuando le lleg&oacute; la noticia a Hadad en Egipto de que tanto David como su comandante Joab hab&iacute;an muerto, le dijo al fara&oacute;n:&mdash;Perm&iacute;teme regresar a mi pa&iacute;s.</br>

<br>22 &mdash;&iquest;Por qu&eacute;? &mdash;le pregunt&oacute; el fara&oacute;n&mdash;. &iquest;Qu&eacute; te falta aqu&iacute; que deseas regresar a tu tierra?&mdash;Nada &mdash;contest&oacute; &eacute;l&mdash;, pero aun as&iacute;, te pido que me dejes regresar.</br>

<br>23 Dios tambi&eacute;n levant&oacute; a Rez&oacute;n, hijo de Eliada, como adversario de Salom&oacute;n. Rez&oacute;n hab&iacute;a huido de su amo, el rey Hadad-ezer de Soba,</br>

<br>24 y hab&iacute;a llegado a ser el l&iacute;der de una banda de rebeldes. Despu&eacute;s de que David venci&oacute; a Hadad-ezer, Rez&oacute;n y sus hombres huyeron a Damasco, donde &eacute;l lleg&oacute; a ser rey.</br>

<br>25 Rez&oacute;n fue enemigo a muerte de Israel por el resto del reinado de Salom&oacute;n y gener&oacute; conflictos como lo hab&iacute;a hecho Hadad. Rez&oacute;n odi&oacute; a Israel profundamente y sigui&oacute; reinando en Aram.</br>

<br><i><font color="#CCCCFF">*Jeroboam se rebela contra Salom&oacute;n*</font></i></br>
<br>26 Otro l&iacute;der rebelde fue Jeroboam, hijo de Nabat, uno de los propios funcionarios de Salom&oacute;n. Proven&iacute;a de la ciudad de Sereda, en Efra&iacute;n, y su madre era una viuda llamada Zer&uacute;a.</br>

<br>27 Esta es la historia que explica su rebeli&oacute;n: Salom&oacute;n estaba reconstruyendo los terraplenes y reparando las murallas de la ciudad de su padre David.</br>

<br>28 Jeroboam era un joven muy capaz. Cuando Salom&oacute;n vio lo diligente que era, lo puso a cargo de los trabajadores de las tribus de Efra&iacute;n y Manas&eacute;s, los descendientes de Jos&eacute;.</br>

<br>29 Cierto d&iacute;a, mientras Jeroboam sal&iacute;a de Jerusal&eacute;n, el profeta Ah&iacute;as de Silo se encontr&oacute; con &eacute;l en el camino. Ah&iacute;as ten&iacute;a puesto un manto nuevo. Los dos estaban solos en un campo</br>

<br>30 cuando Ah&iacute;as tom&oacute; el manto nuevo que llevaba puesto y lo rompi&oacute; en doce pedazos.</br>

<br>31 Luego le dijo a Jeroboam: &laquo;Toma diez de estos pedazos, porque el Se&ntilde;or, Dios de Israel, dice: &ldquo;&iexcl;Estoy a punto de arrancar el reino de manos de Salom&oacute;n y te dar&eacute; a ti diez de las tribus!</br>

<br>32 Pero le dejar&eacute; una tribu a Salom&oacute;n por amor a mi siervo David y por amor a Jerusal&eacute;n, la ciudad que he escogido entre todas las tribus de Israel.</br>

<br>33 Pues Salom&oacute;n se ha apartado de m&iacute; y rindi&oacute; culto a Astoret, diosa de los sidonios; a Quemos, dios de Moab; y a Moloc, dios de los amonitas. Salom&oacute;n no ha seguido mis caminos ni ha hecho lo que me agrada. Tampoco ha obedecido mis decretos y ordenanzas como lo hizo su padre David.</br>

<br>34 &raquo;&rdquo;Sin embargo, no le quitar&eacute; todo el reino a Salom&oacute;n por ahora. Por amor a mi siervo David, a quien yo escog&iacute; y quien obedeci&oacute; mis mandatos y decretos, mantendr&eacute; a Salom&oacute;n como l&iacute;der el resto de sus d&iacute;as,</br>

<br>35 pero le quitar&eacute; el reino a su hijo y te dar&eacute; a ti diez de las tribus.</br>

<br>36 Su hijo tendr&aacute; una tribu para que los descendientes de David, mi siervo, sigan reinando y, como una l&aacute;mpara, brillen en Jerusal&eacute;n, la ciudad que he escogido para que sea el lugar para mi nombre.</br>

<br>37 Te pondr&eacute; a ti en el trono de Israel, y gobernar&aacute;s todo lo que tu coraz&oacute;n desee.</br>

<br>38 Si prestas atenci&oacute;n a lo que te digo y sigues mis caminos y haces todo lo que yo considero correcto, y si obedeces mis decretos y mandatos, como lo hizo mi siervo David, entonces siempre estar&eacute; contigo. Establecer&eacute; una dinast&iacute;a duradera para ti, como lo hice con David, y te entregar&eacute; Israel.</br>

<br>39 Por causa del pecado de Salom&oacute;n, castigar&eacute; a los descendientes de David, aunque no para siempre&rdquo;&raquo;.</br>

<br>40 Salom&oacute;n intent&oacute; matar a Jeroboam, pero &eacute;l huy&oacute; a Egipto, donde reinaba Sisac, y se qued&oacute; all&iacute; hasta la muerte de Salom&oacute;n.</br>

<br><i><font color="#CCCCFF">*Resumen del reinado de Salom&oacute;n*</font></i></br>
<br>41 Los dem&aacute;s acontecimientos del reinado de Salom&oacute;n, con todos sus logros y su sabidur&iacute;a, est&aacute;n registrados en El libro de los hechos de Salom&oacute;n.</br>

<br>42 Salom&oacute;n gobern&oacute; en Jerusal&eacute;n a todo Israel durante cuarenta a&ntilde;os.</br>

<br>43 Cuando muri&oacute;, lo enterraron en la Ciudad de David, la cual llevaba ese nombre por su padre. Luego su hijo Roboam lo sucedi&oacute; en el trono.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 30</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>