<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 25 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day25-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 25 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: 2Sam. 21,-23, / 1Cr. 18,-20, / Sal. 60, / 2Sam. 24, / 1Cr. 21, / Sal. 4,5,6,9,10,11,12,13,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 21,-23,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 21,</font></br></strong>
<br><i><font color="#CCCCFF">*David cobra venganza por los gabaonitas*</font></i></br>
<br>1 Durante el reinado de David hubo un hambre que dur&oacute; tres a&ntilde;os. Entonces David consult&oacute; al Se&ntilde;or, y el Se&ntilde;or dijo: &laquo;El hambre se debe a que Sa&uacute;l y su familia son culpables de la muerte de los gabaonitas&raquo;.</br>

<br>2 Entonces el rey mand&oacute; llamar a los gabaonitas. No formaban parte de Israel, pero eran todo lo que quedaba de la naci&oacute;n de los amorreos. El pueblo de Israel hab&iacute;a jurado no matarlos, pero Sa&uacute;l, en su celo por Israel y Jud&aacute;, trat&oacute; de exterminarlos.</br>

<br>3 David les pregunt&oacute;:&mdash;&iquest;Qu&eacute; puedo hacer por ustedes? &iquest;C&oacute;mo puedo compensarlos para que ustedes vuelvan a bendecir al pueblo del Se&ntilde;or?</br>

<br>4 &mdash;Bueno, el dinero no puede resolver este asunto entre nosotros y la familia de Sa&uacute;l &mdash;le contestaron los gabaonitas&mdash;. Tampoco podemos exigir la vida de cualquier persona de Israel.&mdash;&iquest;Qu&eacute; puedo hacer entonces? &mdash;pregunt&oacute; David&mdash;. Solo d&iacute;ganme, y lo har&eacute; por ustedes.</br>

<br>5 Ellos respondieron:&mdash;Fue Sa&uacute;l quien plane&oacute; destruirnos, para impedir que tengamos un lugar en el territorio de Israel.</br>

<br>6 As&iacute; que entr&eacute;guennos siete hijos de Sa&uacute;l, y los ejecutaremos delante del Se&ntilde;or en Gaba&oacute;n en el monte del Se&ntilde;or.&mdash;Muy bien &mdash;dijo el rey&mdash; lo har&eacute;.</br>

<br>7 Debido al juramento que David y Jonat&aacute;n hab&iacute;an hecho delante del Se&ntilde;or, el rey le perdon&oacute; la vida a Mefiboset, el hijo de Jonat&aacute;n, nieto de Sa&uacute;l.</br>

<br>8 Sin embargo, les entreg&oacute; a los dos hijos de Sa&uacute;l, Armoni y Mefiboset, cuya madre fue Rizpa la hija de Aja. Tambi&eacute;n les entreg&oacute; a los cinco hijos de la hija de Sa&uacute;l, Merab, la esposa de Adriel, hijo de Barzilai de Mehola.</br>

<br>9 Los hombres de Gaba&oacute;n los ejecutaron en el monte delante del Se&ntilde;or. Los siete murieron juntos al comienzo de la cosecha de la cebada.</br>

<br>10 Despu&eacute;s Rizpa, la hija de Aja y madre de dos de los hombres, extendi&oacute; una tela &aacute;spera sobra una roca y permaneci&oacute; all&iacute; toda la temporada de la cosecha. Ella evit&oacute; que las aves carro&ntilde;eras despedazaran los cuerpos durante el d&iacute;a e impidi&oacute; que los animales salvajes se los comieran durante la noche.</br>

<br>11 Cuando David supo lo que hab&iacute;a hecho Rizpa, la concubina de Sa&uacute;l,</br>

<br>12 fue a ver a la gente de Jabes de Galaad para recuperar los huesos de Sa&uacute;l y de su hijo Jonat&aacute;n. (Cuando los filisteos mataron a Sa&uacute;l y a Jonat&aacute;n en el monte Gilboa, la gente de Jabes de Galaad rob&oacute; sus cuerpos de la plaza p&uacute;blica de Bet-s&aacute;n donde los filisteos los hab&iacute;an colgado).</br>

<br>13 De esa manera David obtuvo los huesos de Sa&uacute;l y Jonat&aacute;n, al igual que los huesos de los hombres que los gabaonitas hab&iacute;an ejecutado.</br>

<br>14 Luego el rey orden&oacute; que enterraran los huesos en la tumba de Cis, padre de Sa&uacute;l, en la ciudad de Zela, en la tierra de Benjam&iacute;n. Despu&eacute;s Dios hizo que terminara el hambre en la tierra.</br>

<br><i><font color="#CCCCFF">*Batallas contra los gigantes filisteos*</font></i></br>
<br>15 Una vez m&aacute;s los filisteos estaban en guerra con Israel. Y cuando David y sus hombres estaban en lo m&aacute;s re&ntilde;ido de la pelea, a David se le acabaron las fuerzas y qued&oacute; exhausto.</br>

<br>16 Isbi-benob era un descendiente de los gigantes; la punta de bronce de su lanza pesaba m&aacute;s de tres kilos, y estaba armado con una espada nueva. Hab&iacute;a acorralado a David y estaba a punto de matarlo.</br>

<br>17 Pero Abisai, hijo de Sarvia, lleg&oacute; al rescate de David y mat&oacute; al filisteo. Entonces los hombres de David declararon: &laquo;&iexcl;No volver&aacute;s a salir con nosotros a la batalla! &iquest;Por qu&eacute; arriesgarnos a que se apague la luz de Israel?&raquo;.</br>

<br>18 Despu&eacute;s hubo otra batalla contra los filisteos en Gob. Mientras peleaban, Sibecai de Husa, mat&oacute; a Saf, otro descendiente de los gigantes.</br>

<br>19 Durante otra batalla en Gob, Elhan&aacute;n, hijo de Jair, de Bel&eacute;n, mat&oacute; al hermano de Goliat de Gat. &iexcl;El asta de su lanza era tan gruesa como un rodillo de telar!</br>

<br>20 En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre enorme que ten&iacute;a seis dedos en cada mano y seis en cada pie, veinticuatro dedos en total, que era tambi&eacute;n descendiente de los gigantes.</br>

<br>21 Pero cuando desafi&oacute; a los israelitas y se mof&oacute; de ellos, lo mat&oacute; Jonat&aacute;n, hijo de Simea, hermano de David.</br>

<br>22 Estos cuatro filisteos eran descendientes de los gigantes de Gat, pero David y sus guerreros los mataron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 22,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico de alabanza de David*</font></i></br>
<br>1 David enton&oacute; este c&aacute;ntico al Se&ntilde;or el d&iacute;a que el Se&ntilde;or lo rescat&oacute; de todos sus enemigos y de Sa&uacute;l.</br>

<br>2 Cant&oacute; as&iacute;:&laquo;El Se&ntilde;or es mi roca, mi fortaleza y mi salvador;</br>

<br>3 mi Dios, mi roca, en quien encuentro protecci&oacute;n.&Eacute;l es mi escudo, el poder que me salvay mi lugar seguro.&Eacute;l es mi refugio, mi salvador,el que me libra de la violencia.</br>

<br>4 Clam&eacute; al Se&ntilde;or, quien es digno de alabanza,y me salv&oacute; de mis enemigos.</br>

<br>5 &raquo;Las olas de la muerte me envolvieron;me arras&oacute; una inundaci&oacute;n devastadora.</br>

<br>6 La tumba me envolvi&oacute; con sus cuerdas;la muerte me tendi&oacute; una trampa en el camino.</br>

<br>7 Pero en mi angustia, clam&eacute; al Se&ntilde;or;s&iacute;, clam&eacute; a Dios por ayuda.&Eacute;l me oy&oacute; desde su santuario;mi clamor lleg&oacute; a sus o&iacute;dos.</br>

<br>8 &raquo;Entonces la tierra se estremeci&oacute; y tembl&oacute;;se sacudieron los cimientos de los cielos;temblaron a causa de su enojo.</br>

<br>9 De su nariz sal&iacute;a humo a raudales,de su boca saltaban violentas llamas de fuego;carbones encendidos se disparaban de &eacute;l.</br>

<br>10 Abri&oacute; los cielos y descendi&oacute;;hab&iacute;a oscuras nubes de tormenta debajo de sus pies.</br>

<br>11 Vol&oacute; montado sobre un poderoso ser angelical,remont&aacute;ndose sobre las alas del viento.</br>

<br>12 Se envolvi&oacute; con un manto de oscuridady ocult&oacute; su llegada con densas nubes de lluvia.</br>

<br>13 Un gran resplandor brill&oacute; alrededor de &eacute;l,y carbones encendidos se dispararon.</br>

<br>14 El Se&ntilde;or retumb&oacute; desde el cielo;la voz del Alt&iacute;simo reson&oacute;.</br>

<br>15 Dispar&oacute; flechas y dispers&oacute; a sus enemigos;destell&oacute; su rel&aacute;mpago, y ellos quedaron confundidos.</br>

<br>16 Luego, a la orden del Se&ntilde;or,a la r&aacute;faga de su aliento,pudo verse el fondo del mar,y los cimientos de la tierra quedaron al descubierto.</br>

<br>17 &raquo;&Eacute;l extendi&oacute; la mano desde el cielo y me rescat&oacute;;me sac&oacute; de aguas profundas.</br>

<br>18 Me rescat&oacute; de mis enemigos poderosos,de los que me odiaban y eran demasiado fuertes para m&iacute;.</br>

<br>19 Me atacaron en un momento de angustia,pero el Se&ntilde;or me sostuvo.</br>

<br>20 Me condujo a un lugar seguro;me rescat&oacute; porque en m&iacute; se deleita.</br>

<br>21 El Se&ntilde;or me recompens&oacute; por hacer lo correcto;me restaur&oacute; debido a mi inocencia.</br>

<br>22 Pues he permanecido en los caminos del Se&ntilde;or;no me he apartado de mi Dios para seguir el mal.</br>

<br>23 He seguido todas sus ordenanzas,nunca he abandonado sus decretos.</br>

<br>24 Soy intachable delante de Dios;me he abstenido del pecado.</br>

<br>25 El Se&ntilde;or me recompens&oacute; por hacer lo correcto;ha visto mi inocencia.</br>

<br>26 &raquo;Con los fieles te muestras fiel;a los &iacute;ntegros les muestras integridad.</br>

<br>27 Con los puros te muestras puro,pero te muestras hostil con los perversos.</br>

<br>28 Rescatas al humilde,pero tus ojos observan al orgulloso y lo humillas.</br>

<br>29 Oh Se&ntilde;or, t&uacute; eres mi l&aacute;mpara;el Se&ntilde;or ilumina mi oscuridad.</br>

<br>30 Con tu fuerza puedo aplastar a un ej&eacute;rcito;con mi Dios puedo escalar cualquier muro.</br>

<br>31 &raquo;El camino de Dios es perfecto.Todas las promesas del Se&ntilde;or demuestran ser verdaderas.&Eacute;l es escudo para todos los que buscan su protecci&oacute;n.</br>

<br>32 Pues, &iquest;qui&eacute;n es Dios aparte del Se&ntilde;or?&iquest;Qui&eacute;n m&aacute;s que nuestro Dios es una roca s&oacute;lida?</br>

<br>33 Dios es mi fortaleza firme,y hace perfecto mi camino.</br>

<br>34 Me hace andar tan seguro como un ciervo,para que pueda pararme en las alturas de las monta&ntilde;as.</br>

<br>35 Entrena mis manos para la batalla;fortalece mi brazo para tensar un arco de bronce.</br>

<br>36 Me has dado tu escudo de victoria;tu ayuda me ha engrandecido.</br>

<br>37 Has trazado un camino ancho para mis piesa fin de evitar que resbalen.</br>

<br>38 &raquo;Persegu&iacute; a mis enemigos y los destru&iacute;;no par&eacute; hasta verlos derrotados.</br>

<br>39 Los consum&iacute;; los her&iacute; de muerte para que no pudieran levantarse;cayeron debajo de mis pies.</br>

<br>40 Me has armado de fuerza para la batalla;has sometido a mis enemigos debajo de mis pies.</br>

<br>41 Pusiste mi pie sobre su cuello;destru&iacute; a todos los que me odiaban.</br>

<br>42 Buscaron ayuda, pero nadie fue a rescatarlos.Hasta clamaron al Se&ntilde;or, pero &eacute;l se neg&oacute; a responder.</br>

<br>43 Los mol&iacute; tan fino como el polvo de la tierra;los pisote&eacute; dentro de la zanja como si fueran mugre.</br>

<br>44 &raquo;Me diste la victoria sobre los que me acusaban.Me preservaste como gobernante de naciones;ahora me sirve gente que ni siquiera conozco.</br>

<br>45 Naciones extranjeras se arrastran ante m&iacute;;en cuanto oyen hablar de m&iacute;, se rinden.</br>

<br>46 Todas pierden el valory salen temblando desde sus fortalezas.</br>

<br>47 &raquo;&iexcl;El Se&ntilde;or vive! &iexcl;Alabanzas a mi Roca!&iexcl;Exaltado sea Dios, la Roca de mi salvaci&oacute;n!</br>

<br>48 &Eacute;l es el Dios que da su merecido a los que me da&ntilde;an;&eacute;l derriba a las naciones y las pone bajo mi control,</br>

<br>49 y me libra de mis enemigos.T&uacute; me mantienes seguro, lejos del alcance de mis enemigos;me salvas de violentos oponentes.</br>

<br>50 Por eso, oh Se&ntilde;or, te alabar&eacute; entre las naciones;cantar&eacute; alabanzas a tu nombre.</br>

<br>51 Le das grandes victorias a tu rey;le muestras inagotable amor a tu ungido,a David y a todos sus descendientes para siempre&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 23,</font></br></strong>
<br><i><font color="#CCCCFF">*&Uacute;ltimas palabras de David*</font></i></br>
<br>1 Estas son las &uacute;ltimas palabras de David:&laquo;David, hijo de Isa&iacute;;David, el hombre que fue elevado tan alto;David, el hombre ungido por el Dios de Jacob;David, el dulce salmista de Israel, declara:</br>

<br>2 &raquo;El Esp&iacute;ritu del Se&ntilde;or habla por medio de m&iacute;;sus palabras est&aacute;n en mi lengua.</br>

<br>3 El Dios de Israel habl&oacute;,la Roca de Israel me dijo:&ldquo;El que gobierna con justiciay gobierna en el temor de Dios,</br>

<br>4 es como la luz de la ma&ntilde;ana al amanecer,como una ma&ntilde;ana sin nubes,como el brillar del solsobre la hierba nueva despu&eacute;s de la lluvia&rdquo;.</br>

<br>5 &raquo;&iquest;Acaso no es a mi familia que Dios ha elegido?S&iacute;, ha hecho un pacto eterno conmigo.Su pacto est&aacute; arreglado y asegurado hasta el &uacute;ltimo detalle;&eacute;l garantizar&aacute; mi seguridad y mi &eacute;xito.</br>

<br>6 Pero los que no conocen a Dios son como espinos que se desechan,porque desgarran la mano que los toca.</br>

<br>7 Se deben usar herramientas de hierro para cortarlos;ser&aacute;n completamente consumidos por fuego&raquo;.</br>

<br><i><font color="#CCCCFF">*Los guerreros m&aacute;s valientes de David*</font></i></br>
<br>8 Estos son los nombres de los guerreros m&aacute;s valientes de David. El primero era Jasobeam el hacmonita, quien era el l&iacute;der de los Tres, los tres guerreros m&aacute;s valientes entre los hombres de David. Una vez utiliz&oacute; su lanza para matar a ochocientos guerreros enemigos en una sola batalla.</br>

<br>9 El siguiente en rango entre los Tres era Eleazar, hijo de Dodai, un descendiente de Ahoa. Una vez Eleazar y David juntos les hicieron frente a los filisteos cuando todo el ej&eacute;rcito israelita hab&iacute;a huido.</br>

<br>10 Sigui&oacute; matando a filisteos hasta que se le cans&oacute; la mano para levantar su espada, y ese d&iacute;a el Se&ntilde;or le dio una gran victoria. &iexcl;El resto del ej&eacute;rcito regres&oacute; reci&eacute;n a la hora de recoger el bot&iacute;n!</br>

<br>11 El siguiente en rango era Sama, hijo de Age, de Arar. Cierta vez los filisteos se reunieron en Lehi y atacaron a los israelitas en un campo lleno de lentejas. El ej&eacute;rcito israelita huy&oacute;,</br>

<br>12 pero Sama no cedi&oacute; terreno en medio del campo e hizo retroceder a los filisteos. As&iacute; que el Se&ntilde;or le dio una gran victoria.</br>

<br>13 Cierta vez durante la cosecha, cuando David estaba en la cueva de Adulam, el ej&eacute;rcito filisteo estaba acampado en el valle de Refaim. Los Tres (que formaban parte de los Treinta, un grupo selecto entre los hombres de guerra de David) descendieron a la cueva para encontrarse con &eacute;l.</br>

<br>14 En aquel tiempo, David se alojaba en la fortaleza, y un destacamento filisteo hab&iacute;a ocupado la ciudad de Bel&eacute;n.</br>

<br>15 David les coment&oacute; a sus hombres un vivo deseo: &laquo;&iexcl;Ah, c&oacute;mo me gustar&iacute;a tomar un poco de esa buena agua del pozo que est&aacute; junto a la puerta de Bel&eacute;n!&raquo;.</br>

<br>16 Entonces los Tres atravesaron las l&iacute;neas filisteas, sacaron agua del pozo junto a la puerta de Bel&eacute;n y se la llevaron a David. Pero David rehus&oacute; tomarla, en cambio la derram&oacute; como ofrenda al Se&ntilde;or.</br>

<br>17 &laquo;&iexcl;No permita el Se&ntilde;or que la beba! &mdash;exclam&oacute;&mdash;. Esta agua es tan preciosa como la sangre de estos hombres que arriesgaron la vida para tra&eacute;rmela&raquo;. De manera que David no la tom&oacute;. Estos son ejemplos de las haza&ntilde;as de los Tres.</br>

<br><i><font color="#CCCCFF">*Los Treinta valientes de David*</font></i></br>
<br>18 Abisai, hijo de Sarvia, hermano de Joab, era el l&iacute;der de los Treinta. En una ocasi&oacute;n us&oacute; su lanza para matar a trescientos guerreros enemigos en una sola batalla. Fue por haza&ntilde;as como esta que se hizo tan famoso como los Tres.</br>

<br>19 Abisai era el comandante y el m&aacute;s famoso de los Treinta aunque no era uno de los Tres.</br>

<br>20 Estaba tambi&eacute;n Bena&iacute;a, hijo de Joiada, un valiente guerrero de Cabseel, quien hizo muchas proezas heroicas, entre ellas mat&oacute; a dos campeones de Moab. En otra ocasi&oacute;n, en un d&iacute;a de mucha nieve, Bena&iacute;a persigui&oacute; a un le&oacute;n hasta un hoyo y lo mat&oacute;.</br>

<br>21 Otra vez, armado solamente con un palo, mat&oacute; a un gran guerrero egipcio que estaba armado con una lanza. Bena&iacute;a arranc&oacute; la lanza de la mano del egipcio y lo mat&oacute; con ella.</br>

<br>22 Haza&ntilde;as como estas hicieron a Bena&iacute;a tan famoso como los Tres, los guerreros m&aacute;s valientes.</br>

<br>23 Recibi&oacute; m&aacute;s honores que los dem&aacute;s miembros de los Treinta, aunque no era uno de los Tres. Adem&aacute;s David lo nombr&oacute; capit&aacute;n de su escolta.</br>

<br>24 Los dem&aacute;s miembros de los Treinta inclu&iacute;an a:Asael, hermano de Joab;Elhan&aacute;n, hijo de Dodo, de Bel&eacute;n;</br>

<br>25 Sama de Harod;Elica, hijo de Harod;</br>

<br>26 Heles de Pel&oacute;n;Ira, hijo de Iques, de Tecoa;</br>

<br>27 Abiezer de Anatot;Sibecai de Husa;</br>

<br>28 Salm&oacute;n de Ahoh;Maharai de Netofa;</br>

<br>29 Heled, hijo de Baana, de Netofa;Itai, hijo de Ribai, de Guibe&aacute; (de la tierra de Benjam&iacute;n);</br>

<br>30 Bena&iacute;a de Pirat&oacute;n;Hurai de Nahale-gaas;</br>

<br>31 Abi-alb&oacute;n de Arab&aacute;;Azmavet de Bahurim;</br>

<br>32 Eliaba de Saalb&oacute;n;los hijos de Jas&eacute;n;Jonat&aacute;n,</br>

<br>33 hijo de Sage, de Arar;Ah&iacute;am, hijo de Sarar, de Arar;</br>

<br>34 Elifelet, hijo de Ahasbai, de Maaca;Eliam, hijo de Ahitofel, de Gilo;</br>

<br>35 Hezro de Carmelo;Paarai de Arba;</br>

<br>36 Igal, hijo de Nat&aacute;n, de Soba;Bani de Gad;</br>

<br>37 Selec de Am&oacute;n;Naharai de Beerot, escudero de Joab;</br>

<br>38 Ira de Jatir;Gareb de Jatir;</br>

<br>39 Ur&iacute;as el hitita.En total eran treinta y siete.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 18,-20,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Las victorias militares de David*</font></i></br>
<br>1 Despu&eacute;s David derrot&oacute; y someti&oacute; a los filisteos al conquistar Gat y las ciudades vecinas.</br>

<br>2 David tambi&eacute;n conquist&oacute; la tierra de Moab, y los moabitas, a quienes se les perdon&oacute; la vida, se convirtieron en s&uacute;bditos de David y tuvieron que pagarle tributo.</br>

<br>3 David tambi&eacute;n destruy&oacute; las fuerzas de Hadad-ezer, rey de Soba, hasta Hamat, cuando Hadad-ezer march&oacute; para fortalecer su control a lo largo del r&iacute;o &Eacute;ufrates.</br>

<br>4 David captur&oacute; mil carros de guerra, siete mil conductores de carros y veinte mil soldados de infanter&iacute;a. Les lisi&oacute; los caballos de tiro, excepto los necesarios para cien carros de guerra.</br>

<br>5 Cuando los arameos de Damasco llegaron para ayudar al rey Hadad-ezer, David mat&oacute; a veintid&oacute;s mil de ellos.</br>

<br>6 Luego puso varias guarniciones militares en Damasco, la capital aramea, y los arameos se convirtieron en s&uacute;bditos de David y le pagaban tributo. As&iacute; que el Se&ntilde;or le daba la victoria a David dondequiera que iba.</br>

<br>7 David llev&oacute; a Jerusal&eacute;n los escudos de oro de los oficiales de Hadad-ezer,</br>

<br>8 junto con una gran cantidad de bronce de las ciudades de Teba y de Cun, que pertenec&iacute;an a Hadad-ezer. Tiempo despu&eacute;s Salom&oacute;n fundi&oacute; el bronce y molde&oacute; un enorme taz&oacute;n de bronce llamado el Mar, adem&aacute;s de las columnas y los diversos objetos de bronce usados en el templo.</br>

<br>9 Cuando Toi, rey de Hamat, se enter&oacute; de que David hab&iacute;a destruido a todo el ej&eacute;rcito de Hadad-ezer, rey de Soba,</br>

<br>10 envi&oacute; a su hijo Joram para felicitar al rey David por su exitosa campa&ntilde;a. Hadad-ezer y Toi hab&iacute;an sido enemigos y con frecuencia estaban en guerra. Joram le obsequi&oacute; a David muchos regalos de oro, de plata y de bronce.</br>

<br>11 El rey David dedic&oacute; todos estos regalos al Se&ntilde;or, junto con el oro y la plata que hab&iacute;a tra&iacute;do de las otras naciones: de Edom, de Moab, de Am&oacute;n, de Filistea y de Amalec.</br>

<br>12 Abisai, hijo de Sarvia, aniquil&oacute; a dieciocho mil edomitas en el valle de la Sal.</br>

<br>13 Puso guarniciones militares en Edom, y los edomitas se convirtieron en s&uacute;bditos de David. Es m&aacute;s, el Se&ntilde;or le daba la victoria a David dondequiera que iba.</br>

<br>14 De modo que David rein&oacute; sobre todo Israel e hizo lo que era justo y correcto para su pueblo.</br>

<br>15 Joab, hijo de Sarvia, era el comandante del ej&eacute;rcito; Josafat, hijo de Ahilud, era el historiador del reino.</br>

<br>16 Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran los sacerdotes; Sera&iacute;as era el secretario de la corte.</br>

<br>17 Bena&iacute;a, hijo de Joiada, era el capit&aacute;n de la guardia personal del rey, y los hijos de David serv&iacute;an como ayudantes principales del rey.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 19,</font></br></strong>
<br><i><font color="#CCCCFF">*David derrota a los amonitas*</font></i></br>
<br>1 Despu&eacute;s de un tiempo, muri&oacute; Nahas, rey de los amonitas, y su hijo Han&uacute;n, subi&oacute; al trono.</br>

<br>2 David dijo: &laquo;Le mostrar&eacute; lealtad a Han&uacute;n porque su padre Nahas siempre me fue leal&raquo;. Entonces David envi&oacute; mensajeros a Han&uacute;n para expresarle sus condolencias por la muerte de su padre.Pero cuando los embajadores de David llegaron a la tierra de Am&oacute;n,</br>

<br>3 los comandantes amonitas le dijeron a Han&uacute;n: &laquo;&iquest;Realmente cree que estos hombres vienen para honrar a su padre? &iexcl;No, David los ha enviado a espiar la tierra para luego venir y conquistarla!&raquo;.</br>

<br>4 Entonces Han&uacute;n tom&oacute; presos a los embajadores de David, les afeit&oacute; la barba, les cort&oacute; los mantos a la altura de las nalgas y los envi&oacute; avergonzados de regreso a David.</br>

<br>5 Cuando lleg&oacute; a o&iacute;dos de David lo que les hab&iacute;a sucedido a sus hombres, envi&oacute; mensajeros para decirles: &laquo;Qu&eacute;dense en Jeric&oacute; hasta que les crezca la barba y luego regresen&raquo;. Pues se sent&iacute;an muy avergonzados de su aspecto.</br>

<br>6 Cuando el pueblo de Am&oacute;n se dio cuenta de qu&eacute; tan seriamente hab&iacute;a provocado el enojo de David, Han&uacute;n y los amonitas enviaron treinta y cuatro mil kilos de plata para contratar carros de guerra y sus conductores de Aram-naharaim, de Aram-maaca y de Soba.</br>

<br>7 Tambi&eacute;n contrataron treinta y dos mil carros de guerra y lograron el apoyo del rey de Maaca y su ej&eacute;rcito. Estas fuerzas acamparon en Medeba, donde se les unieron las tropas amonitas que Han&uacute;n hab&iacute;a reclutado en sus propias ciudades.</br>

<br>8 Cuando David se enter&oacute;, envi&oacute; a Joab con todos sus guerreros a pelear contra ellos.</br>

<br>9 Las tropas amonitas se pusieron en pie de guerra a la entrada de la ciudad, mientras los otros reyes tomaron posiciones para pelear a campo abierto.</br>

<br>10 Cuando Joab vio que tendr&iacute;a que luchar tanto por el frente como por la retaguardia, eligi&oacute; a algunas de las tropas selectas israelitas y las puso bajo su propio mando para luchar contra los arameos a campo abierto.</br>

<br>11 Dej&oacute; al resto del ej&eacute;rcito bajo el mando de su hermano Abisai, quien atacar&iacute;a a los amonitas.</br>

<br>12 &laquo;Si los arameos son demasiado fuertes para m&iacute;, entonces ven en mi ayuda &mdash;le dijo Joab a su hermano&mdash;. Si los amonitas son demasiado fuertes para ti, te ayudar&eacute;.</br>

<br>13 &iexcl;S&eacute; valiente! Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios, y que se haga la voluntad del Se&ntilde;or&raquo;.</br>

<br>14 Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir.</br>

<br>15 Al ver que los arameos corr&iacute;an, los amonitas tambi&eacute;n huyeron de Abisai y retrocedieron a la ciudad. As&iacute; que Joab regres&oacute; a Jerusal&eacute;n.</br>

<br>16 Al darse cuenta los arameos de que no pod&iacute;an contra Israel, enviaron mensajeros para pedir tropas adicionales arameas del otro lado del r&iacute;o &Eacute;ufrates. Estas tropas estaban bajo el mando de Sobac, el comandante de las fuerzas de Hadad-ezer.</br>

<br>17 Cuando David oy&oacute; lo que suced&iacute;a, moviliz&oacute; a todo Israel, cruz&oacute; el r&iacute;o Jord&aacute;n y puso a sus hombres en formaci&oacute;n de batalla. Luego entr&oacute; en combate con los arameos y ellos lucharon contra &eacute;l;</br>

<br>18 pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de David mataron a siete mil conductores de carros de guerra y a cuarenta mil soldados de infanter&iacute;a, entre estos a Sobac, el comandante del ej&eacute;rcito.</br>

<br>19 Cuando los aliados de Hadad-ezer vieron que Israel los hab&iacute;a derrotado, se rindieron a David y se convirtieron en sus s&uacute;bditos. Despu&eacute;s de esto, los arameos nunca m&aacute;s quisieron ayudar a los amonitas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 20,</font></br></strong>
<br><i><font color="#CCCCFF">*David conquista Rab&aacute;*</font></i></br>
<br>1 En la primavera, cuando los reyes suelen salir a la guerra, Joab dirigi&oacute; al ej&eacute;rcito en una serie de ataques exitosos contra la tierra de los amonitas. Durante esas operaciones siti&oacute; la ciudad de Rab&aacute;, la atac&oacute; y la destruy&oacute;. Sin embargo, David se qued&oacute; en Jerusal&eacute;n.</br>

<br>2 Cuando David lleg&oacute; a Rab&aacute; quit&oacute; la corona de la cabeza del rey y la colocaron sobre la de &eacute;l. La corona estaba hecha de oro con gemas incrustadas y David descubri&oacute; que pesaba treinta y cuatro kilos. Adem&aacute;s, David se llev&oacute; un enorme bot&iacute;n de la ciudad.</br>

<br>3 Tambi&eacute;n hizo esclavos a los habitantes de Rab&aacute; y los forz&oacute; a trabajar con sierras, picos y hachas de hierro. As&iacute; trat&oacute; David a la gente de todas las ciudades amonitas. Luego David regres&oacute; a Jerusal&eacute;n con todo el ej&eacute;rcito.</br>

<br><i><font color="#CCCCFF">*Batallas contra gigantes filisteos*</font></i></br>
<br>4 Despu&eacute;s de esto se desat&oacute; la guerra contra los filisteos de Gezer. Mientras peleaban, Sibecai de Husa mat&oacute; a Saf, un descendiente de los gigantes, y as&iacute; fueron sometidos los filisteos.</br>

<br>5 Durante otra batalla contra los filisteos, Elhan&aacute;n, hijo de Jair, mat&oacute; a Lahmi, el hermano de Goliat de Gat. &iexcl;El asta de la lanza de Lahmi era tan gruesa como un rodillo de telar!</br>

<br>6 En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre enorme que ten&iacute;a seis dedos en cada mano y seis en cada pie, veinticuatro dedos en total, que era tambi&eacute;n descendiente de los gigantes.</br>

<br>7 Pero cuando desafi&oacute; a los israelitas y se mof&oacute; de ellos, lo mat&oacute; Jonat&aacute;n, hijo de Simea, hermano de David.</br>

<br>8 Estos filisteos eran descendientes de los gigantes de Gat, pero David y sus guerreros los mataron.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 60,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David &uacute;til para ense&ntilde;ar, acerca de cuando pele&oacute; contra Aram-naharaim y Aram-soba, y Joab regres&oacute; y mat&oacute; a doce mil edomitas en el valle de la Sal. C&aacute;ntese con la melod&iacute;a de &laquo;Lirio del*</font></i></br>
<br>1 Nos has rechazado, oh Dios, y quebraste nuestras defensas.Te enojaste con nosotros; ahora, rest&aacute;uranos al gozo de tu favor.</br>

<br>2 Sacudiste nuestra tierra y la abriste en dos.Sella las grietas, porque la tierra tiembla.</br>

<br>3 Has sido muy estricto con nosotros,nos hiciste beber de un vino que nos dej&oacute; tambaleantes.</br>

<br>4 Pero has levantado un estandarte para los que te temen:un punto de reuni&oacute;n en medio del ataque.Interludio</br>

<br>5 Rescata ahora a tu pueblo amado;resp&oacute;ndenos y s&aacute;lvanos por medio de tu poder.</br>

<br>6 Por su santidad, Dios ha prometido:&laquo;Dividir&eacute; a Siquem con alegr&iacute;ay medir&eacute; el valle de Sucot.</br>

<br>7 Galaad es m&iacute;oy tambi&eacute;n Manas&eacute;s.Efra&iacute;n, mi casco, producir&aacute; mis guerreros,y Jud&aacute;, mi cetro, producir&aacute; mis reyes.</br>

<br>8 Pero Moab, mi lavamanos, se convertir&aacute; en mi siervo,y sobre Edom me limpiar&eacute; los piesy gritar&eacute; triunfante sobre Filistea&raquo;.</br>

<br>9 &iquest;Qui&eacute;n me llevar&aacute; a la ciudad fortificada?&iquest;Qui&eacute;n me dar&aacute; la victoria sobre Edom?</br>

<br>10 &iquest;Nos has rechazado, oh Dios?&iquest;Ya no marchar&aacute;s junto a nuestros ej&eacute;rcitos?</br>

<br>11 Por favor, ay&uacute;danos contra nuestros enemigos,porque toda la ayuda humana es in&uacute;til.</br>

<br>12 Con el auxilio de Dios haremos cosas poderosas,pues &eacute;l pisotear&aacute; a nuestros enemigos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 24,</font></br></strong>
<br><i><font color="#CCCCFF">*David levanta un censo*</font></i></br>
<br>1 Una vez m&aacute;s el enojo del Se&ntilde;or ardi&oacute; contra Israel, y provoc&oacute; que David les hiciera da&ntilde;o al levantar un censo. &laquo;Ve y cuenta a las personas de Israel y Jud&aacute;&raquo;, le dijo el Se&ntilde;or.</br>

<br>2 Entonces el rey les dijo a Joab y a los comandantes del ej&eacute;rcito:&mdash;Hagan un censo de todas las tribus de Israel, desde Dan en el norte hasta Beerseba en el sur, para que yo sepa cu&aacute;nta gente hay.</br>

<br>3 Pero Joab le respondi&oacute; al rey:&mdash;&iexcl;Que el Se&ntilde;or su Dios le d&eacute; vida para ver cien veces m&aacute;s personas de las que hay ahora! &iquest;Pero por qu&eacute;, mi se&ntilde;or el rey, quiere usted hacer tal cosa?</br>

<br>4 Sin embargo, el rey insisti&oacute; en que levantaran el censo, as&iacute; que Joab y los comandantes del ej&eacute;rcito salieron y contaron al pueblo de Israel.</br>

<br>5 Primero cruzaron el Jord&aacute;n y acamparon en Aroer, al sur de la ciudad en el valle, en direcci&oacute;n a Gad. Luego fueron a Jazer,</br>

<br>6 despu&eacute;s a Galaad en la tierra de Tahtim-hodsi y a Danja&aacute;n y hasta Sid&oacute;n.</br>

<br>7 Luego llegaron a la fortaleza de Tiro y a todas las ciudades de los heveos y los cananeos. Finalmente, fueron al sur de Jud&aacute;, aun hasta Beerseba.</br>

<br>8 Habiendo recorrido toda la tierra durante nueve meses y veinte d&iacute;as, regresaron a Jerusal&eacute;n.</br>

<br>9 Joab inform&oacute; el n&uacute;mero de personas al rey. Hab&iacute;a en Israel ochocientos mil guerreros competentes que pod&iacute;an manejar una espada, y adem&aacute;s quinientos mil en Jud&aacute;.</br>

<br><i><font color="#CCCCFF">*Juicio por el pecado de David*</font></i></br>
<br>10 Pero despu&eacute;s de haber levantado el censo, a David le comenz&oacute; a remorder la conciencia, y le dijo al Se&ntilde;or: &laquo;He pecado grandemente al haber cometido el censo. Se&ntilde;or, te ruego que perdones mi culpa por haber cometido esta tonter&iacute;a&raquo;.</br>

<br>11 A la ma&ntilde;ana siguiente, la palabra del Se&ntilde;or vino al profeta Gad, quien era el vidente de David, y le dio este mensaje:</br>

<br>12 &laquo;Ve y dile a David: &ldquo;Esto dice el Se&ntilde;or: te doy tres opciones; escoge uno de estos castigos, y yo te lo impondr&eacute;&rdquo;&raquo;.</br>

<br>13 De modo que Gad fue a ver a David y le pregunt&oacute;:&mdash;&iquest;Vas a elegir tres a&ntilde;os de hambre en toda la tierra, o tres meses de huir de tus enemigos, o tres d&iacute;as de una terrible plaga por todo el pa&iacute;s? Pi&eacute;nsalo bien y decide qu&eacute; respuesta debo darle al Se&ntilde;or, quien me envi&oacute;.</br>

<br>14 &mdash;&iexcl;Estoy en una situaci&oacute;n desesperada! &mdash;le respondi&oacute; David a Gad&mdash;. Mejor que caigamos nosotros en las manos del Se&ntilde;or, porque su misericordia es grande, y que no caiga yo en manos humanas.</br>

<br>15 Por lo tanto, el Se&ntilde;or mand&oacute; una plaga sobre Israel esa ma&ntilde;ana que dur&oacute; tres d&iacute;as. Un total de setenta mil personas murieron en toda la naci&oacute;n, desde Dan en el norte hasta Beerseba en el sur.</br>

<br>16 Sin embargo, cuando el &aacute;ngel se dispon&iacute;a a destruir Jerusal&eacute;n, el Se&ntilde;or desisti&oacute; y le dijo al &aacute;ngel de la muerte: &laquo;&iexcl;Detente! &iexcl;Ya es suficiente!&raquo;. En ese momento el &aacute;ngel del Se&ntilde;or estaba junto al campo de trillar de Arauna el jebuseo.</br>

<br>17 Cuando David vio al &aacute;ngel, le dijo al Se&ntilde;or: &laquo;&iexcl;Soy yo el que pec&oacute; e hizo el mal! Pero estas personas son tan inocentes como ovejas, &iquest;qu&eacute; han hecho? Que tu enojo caiga sobre m&iacute; y mi familia&raquo;.</br>

<br><i><font color="#CCCCFF">*David edifica un altar*</font></i></br>
<br>18 Ese d&iacute;a, Gad fue a ver a David y le dijo: &laquo;Sube y edifica un altar al Se&ntilde;or en el campo de trillar de Arauna el jebuseo&raquo;.</br>

<br>19 As&iacute; que David subi&oacute; para hacer lo que el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>20 Cuando Arauna vio al rey y a sus hombres acerc&aacute;ndose, sali&oacute; y se inclin&oacute; ante el rey rostro en tierra.</br>

<br>21 &mdash;&iquest;Por qu&eacute; ha venido, mi se&ntilde;or el rey? &mdash;pregunt&oacute; Arauna.David le contest&oacute;:&mdash;Vine a comprar tu campo de trillar y a edificar all&iacute; un altar al Se&ntilde;or, para que &eacute;l detenga la plaga.</br>

<br>22 &mdash;T&oacute;mela, mi se&ntilde;or el rey, y &uacute;sela como usted quiera &mdash;le respondi&oacute; Arauna a David&mdash;. Aqu&iacute; hay bueyes para la ofrenda quemada, y puede usar los tablones de trillar y los yugos de los bueyes como le&ntilde;a para hacer un fuego sobre el altar.</br>

<br>23 Le dar&eacute; todo a usted, su majestad, y que el Se&ntilde;or su Dios acepte su sacrificio.</br>

<br>24 Pero el rey le respondi&oacute; a Arauna:&mdash;No, sino que insisto en comprarla; no le presentar&eacute; ofrendas quemadas al Se&ntilde;or mi Dios que no me hayan costado nada.De modo que David le pag&oacute; cincuenta piezas de plata por el campo de trillar y por los bueyes.</br>

<br>25 All&iacute; David edific&oacute; un altar al Se&ntilde;or y sacrific&oacute; ofrendas quemadas y ofrendas de paz. Y el Se&ntilde;or contest&oacute; la oraci&oacute;n que hizo por la tierra, y se detuvo la plaga que azotaba a Israel.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 21,</font></br></strong>
<br><i><font color="#CCCCFF">*David hace un censo*</font></i></br>
<br>1 Satan&aacute;s se levant&oacute; contra Israel y provoc&oacute; que David hiciera un censo del pueblo de Israel.</br>

<br>2 De modo que David les dijo a Joab y a los comandantes del ej&eacute;rcito:&mdash;Hagan un censo de todo el pueblo de Israel, desde Beerseba en el sur hasta Dan en el norte, y tr&aacute;iganme un informe para que yo sepa cu&aacute;ntos son.</br>

<br>3 Pero Joab respondi&oacute;:&mdash;&iexcl;Que el Se&ntilde;or multiplique el n&uacute;mero de su pueblo cien veces! Pero &iquest;por qu&eacute;, mi se&ntilde;or el rey, quiere usted hacer tal cosa? &iquest;Acaso no son todos servidores suyos? &iquest;Por qu&eacute; har&aacute; que Israel caiga en pecado?</br>

<br>4 Sin embargo, el rey insisti&oacute; en que levantaran el censo, as&iacute; que Joab viaj&oacute; por todo Israel para contar al pueblo. Luego regres&oacute; a Jerusal&eacute;n</br>

<br>5 y le inform&oacute; a David el n&uacute;mero de personas. Hab&iacute;a en todo Israel 1.100.000 guerreros que pod&iacute;an manejar una espada, y 470.000 en Jud&aacute;;</br>

<br>6 pero Joab no incluy&oacute; a las tribus de Lev&iacute; y Benjam&iacute;n en el censo, porque estaba muy afligido por lo que el rey le hab&iacute;a ordenado hacer.</br>

<br><i><font color="#CCCCFF">*Juicio por el pecado de David*</font></i></br>
<br>7 Dios se disgust&oacute; mucho por el censo y castig&oacute; a Israel por haberlo levantado.</br>

<br>8 Entonces David le dijo a Dios: &laquo;He pecado grandemente al haber hecho el censo. Te ruego que perdones mi culpa por haber cometido esta tonter&iacute;a&raquo;.</br>

<br>9 Entonces el Se&ntilde;or le habl&oacute; a Gad, el vidente de David, y le dio este mensaje:</br>

<br>10 &laquo;Ve y dile a David: &ldquo;Esto dice el Se&ntilde;or: &lsquo;Te doy tres opciones; escoge uno de estos castigos, y yo te lo impondr&eacute;&rsquo;&rdquo;&raquo;.</br>

<br>11 De modo que Gad fue a ver a David y le dijo:&mdash;Estas son las opciones que el Se&ntilde;or te da:</br>

<br>12 puedes elegir entre tres a&ntilde;os de hambre, tres meses de destrucci&oacute;n a espada de tus enemigos o tres d&iacute;as de una terrible plaga durante la cual el &aacute;ngel del Se&ntilde;or traer&aacute; devastaci&oacute;n por toda la tierra de Israel. Decide y dime qu&eacute; respuesta debo darle al Se&ntilde;or, quien me envi&oacute;.</br>

<br>13 &mdash;&iexcl;Estoy en una situaci&oacute;n desesperada! &mdash;le respondi&oacute; David a Gad&mdash;. Mejor que caiga yo en las manos del Se&ntilde;or, porque su misericordia es muy grande, y que no caiga yo en manos humanas.</br>

<br>14 Por lo tanto, el Se&ntilde;or mand&oacute; una plaga sobre Israel, y como consecuencia murieron setenta mil personas.</br>

<br>15 Adem&aacute;s Dios envi&oacute; un &aacute;ngel para destruir a Jerusal&eacute;n. Sin embargo, en el momento que el &aacute;ngel se dispon&iacute;a a destruirla, el Se&ntilde;or desisti&oacute; y le dijo al &aacute;ngel de la muerte: &laquo;&iexcl;Detente! &iexcl;Ya es suficiente!&raquo;. En ese momento el &aacute;ngel del Se&ntilde;or estaba de pie junto al campo de trillar de Arauna el jebuseo.</br>

<br>16 David levant&oacute; la vista y vio que el &aacute;ngel del Se&ntilde;or estaba entre el cielo y la tierra con su espada desenvainada, extendida sobre Jerusal&eacute;n. Entonces David y los l&iacute;deres de Israel se pusieron tela &aacute;spera en se&ntilde;al de su profunda angustia y cayeron rostro en tierra.</br>

<br>17 David le dijo a Dios: &laquo;&iexcl;Soy yo quien pidi&oacute; el censo! &iexcl;Soy yo el que pec&oacute; e hizo el mal! Pero estas personas son tan inocentes como ovejas, &iquest;qu&eacute; han hecho? Oh, Se&ntilde;or mi Dios, que tu enojo caiga sobre m&iacute; y mi familia, pero no destruyas a tu pueblo&raquo;.</br>

<br><i><font color="#CCCCFF">*David edifica un altar*</font></i></br>
<br>18 Entonces el &aacute;ngel del Se&ntilde;or le dijo a Gad que diera instrucciones a David para que subiera y edificara un altar al Se&ntilde;or en el campo de trillar de Arauna, el jebuseo.</br>

<br>19 As&iacute; que David subi&oacute; para hacer lo que el Se&ntilde;or le hab&iacute;a ordenado por medio de Gad.</br>

<br>20 Mientras Arauna trillaba el trigo, mir&oacute; hacia atr&aacute;s y vio al &aacute;ngel. Los cuatro hijos de Arauna, que estaban con &eacute;l, huyeron y se escondieron.</br>

<br>21 Cuando Arauna vio que se acercaba David, sali&oacute; del campo de trillar y se inclin&oacute; ante David rostro en tierra.</br>

<br>22 David le dijo a Arauna:&mdash;Perm&iacute;teme comprarte este campo de trillar por el precio total. As&iacute; podr&eacute; edificar all&iacute; un altar al Se&ntilde;or, para que detenga la plaga.</br>

<br>23 &mdash;T&oacute;mela, mi se&ntilde;or el rey, y &uacute;sela como usted quiera &mdash;le respondi&oacute; Arauna a David&mdash;. Yo le dar&eacute; los bueyes para las ofrendas quemadas y los tablones de trillar como le&ntilde;a para hacer un fuego sobre el altar, y tambi&eacute;n le dar&eacute; el trigo para la ofrenda de cereales. Se lo dar&eacute; todo.</br>

<br>24 Pero el rey David le respondi&oacute; a Arauna:&mdash;No, sino que insisto en comprarla por el precio total. No tomar&eacute; lo que es tuyo para d&aacute;rselo al Se&ntilde;or. &iexcl;No presentar&eacute; ofrendas quemadas que no me hayan costado nada!</br>

<br>25 As&iacute; que David le dio a Arauna seiscientas piezas de oro en pago por el campo de trillar.</br>

<br>26 All&iacute; David edific&oacute; un altar al Se&ntilde;or y sacrific&oacute; ofrendas quemadas y ofrendas de paz. Cuando David or&oacute;, el Se&ntilde;or le contest&oacute; enviando fuego desde el cielo para quemar la ofrenda sobre el altar.</br>

<br>27 Luego el Se&ntilde;or le habl&oacute; al &aacute;ngel, quien envain&oacute; la espada.</br>

<br>28 Cuando David vio que el Se&ntilde;or hab&iacute;a contestado su oraci&oacute;n ofreci&oacute; sacrificios all&iacute;, en el campo de trillar de Arauna.</br>

<br>29 En ese tiempo el tabern&aacute;culo del Se&ntilde;or y el altar de las ofrendas quemadas que Mois&eacute;s hab&iacute;a hecho en el desierto estaban situados en el lugar de culto en Gaba&oacute;n;</br>

<br>30 pero David no pudo ir all&iacute; para consultar a Dios porque qued&oacute; aterrado a causa de la espada desenvainada del &aacute;ngel del Se&ntilde;or.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 4,-6,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con instrumentos de cuerda.*</font></i></br>
<br>1 Resp&oacute;ndeme cuando clamo a ti,oh Dios, t&uacute; que me declaras inocente.Lib&eacute;rame de mis problemas;ten misericordia de m&iacute; y escucha mi oraci&oacute;n.</br>

<br>2 &iquest;Hasta cu&aacute;ndo, se&ntilde;ores, arruinar&aacute;n mi reputaci&oacute;n?&iquest;Hasta cu&aacute;ndo har&aacute;n acusaciones infundadas contra m&iacute;?&iquest;Hasta cu&aacute;ndo seguir&aacute;n con sus mentiras?Interludio</br>

<br>3 De algo pueden estar seguros:el Se&ntilde;or ha separado para s&iacute; a los justos;el Se&ntilde;or me responder&aacute; cuando lo llame.</br>

<br>4 No pequen al dejar que el enojo los controle;reflexionen durante la noche y qu&eacute;dense en silencio.Interludio</br>

<br>5 Ofrezcan sacrificios con un esp&iacute;ritu correctoy conf&iacute;en en el Se&ntilde;or.</br>

<br>6 Muchos dicen: &laquo;&iquest;Qui&eacute;n nos mostrar&aacute; tiempos mejores?&raquo;.Haz que tu rostro nos sonr&iacute;a, oh Se&ntilde;or.</br>

<br>7 Me has dado m&aacute;s alegr&iacute;aque los que tienen cosechas abundantes de grano y de vino nuevo.</br>

<br>8 En paz me acostar&eacute; y dormir&eacute;,porque s&oacute;lo t&uacute;, oh Se&ntilde;or, me mantendr&aacute;s a salvo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 5,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con flauta.*</font></i></br>
<br>1 Oh Se&ntilde;or, &oacute;yeme cuando oro;presta atenci&oacute;n a mi gemido.</br>

<br>2 Escucha mi grito de auxilio, mi Rey y mi Dios,porque s&oacute;lo a ti dirijo mi oraci&oacute;n.</br>

<br>3 Se&ntilde;or, escucha mi voz por la ma&ntilde;ana;cada ma&ntilde;ana llevo a ti mis peticiones y quedo a la espera.</br>

<br>4 Oh Dios, la maldad no te agrada;no puedes tolerar los pecados de los malvados.</br>

<br>5 Por lo tanto, los orgullosos no pueden estar en tu presencia,porque aborreces a todo el que hace lo malo.</br>

<br>6 Destruir&aacute;s a los que dicen mentiras;el Se&ntilde;or detesta a los asesinos y a los enga&ntilde;adores.</br>

<br>7 Gracias a tu amor inagotable, puedo entrar en tu casa;adorar&eacute; en tu templo con la m&aacute;s profunda reverencia.</br>

<br>8 Gu&iacute;ame por el camino correcto, oh Se&ntilde;or,o mis enemigos me conquistar&aacute;n;allana tu camino para que yo lo siga.</br>

<br>9 Mis enemigos no pueden decir la verdad;sus deseos m&aacute;s profundos son destruir a los dem&aacute;s.Lo que hablan es repugnante, como el mal olor de una tumba abierta;su lengua est&aacute; llena de adulaciones.</br>

<br>10 Oh Dios, decl&aacute;ralos culpablesy haz que caigan en sus propias trampas;exp&uacute;lsalos a causa de sus muchos pecados,porque se rebelaron contra ti.</br>

<br>11 Pero que se alegren todos los que en ti se refugian;que canten alegres alabanzas por siempre.C&uacute;brelos con tu protecci&oacute;n,para que todos los que aman tu nombre est&eacute;n llenos de alegr&iacute;a.</br>

<br>12 Pues t&uacute; bendices a los justos, oh Se&ntilde;or;los rodeas con tu escudo de amor.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con instrumento de ocho cuerdas.*</font></i></br>
<br>1 Oh Se&ntilde;or, no me reprendas en tu enojoni me disciplines en tu ira.</br>

<br>2 Ten compasi&oacute;n de m&iacute;, Se&ntilde;or, porque soy d&eacute;bil;s&aacute;name, Se&ntilde;or, porque mis huesos agonizan.</br>

<br>3 Mi coraz&oacute;n est&aacute; angustiado;&iquest;cu&aacute;nto falta, oh Se&ntilde;or, para que me restaures?</br>

<br>4 Vuelve, oh Se&ntilde;or, y resc&aacute;tame;por tu amor inagotable, s&aacute;lvame.</br>

<br>5 Pues los muertos no se acuerdan de ti;&iquest;qui&eacute;n puede alabarte desde la tumba?</br>

<br>6 Estoy agotado de tanto llorar;toda la noche inundo mi cama con llanto,la empapo con mis l&aacute;grimas.</br>

<br>7 El dolor me nubla la vista;tengo los ojos gastados a causa de todos mis enemigos.</br>

<br>8 V&aacute;yanse todos los que hacen el mal,porque el Se&ntilde;or ha o&iacute;do mi llanto.</br>

<br>9 El Se&ntilde;or ha escuchado mi ruego;el Se&ntilde;or responder&aacute; a mi oraci&oacute;n.</br>

<br>10 Que todos mis enemigos sean deshonrados y aterrorizados;que retrocedan de golpe, avergonzados.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 9,-13,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; c&aacute;ntese con la melod&iacute;a de &laquo;Muerte del hijo&raquo;.*</font></i></br>
<br>1 Te alabar&eacute;, Se&ntilde;or, con todo mi coraz&oacute;n;contar&eacute; de las cosas maravillosas que has hecho.</br>

<br>2 Gracias a ti, estar&eacute; lleno de alegr&iacute;a;cantar&eacute; alabanzas a tu nombre, oh Alt&iacute;simo.</br>

<br>3 Mis enemigos retrocedieron,tambalearon y murieron cuando apareciste.</br>

<br>4 Pues has juzgado a mi favor;desde tu trono juzgaste con imparcialidad.</br>

<br>5 Reprendiste a las naciones y destruiste a los malvados;borraste sus nombres para siempre.</br>

<br>6 El enemigo est&aacute; acabado, qued&oacute; en ruinas eternas;las ciudades que arrancaste de ra&iacute;z ya pasaron al olvido.</br>

<br>7 Pero el Se&ntilde;or reina para siempre,desde su trono lleva a cabo el juicio.</br>

<br>8 Juzgar&aacute; al mundo con justiciay gobernar&aacute; a las naciones con imparcialidad.</br>

<br>9 El Se&ntilde;or es un refugio para los oprimidos,un lugar seguro en tiempos dif&iacute;ciles.</br>

<br>10 Los que conocen tu nombre conf&iacute;an en ti,porque t&uacute;, oh Se&ntilde;or, no abandonas a los que te buscan.</br>

<br>11 Canten alabanzas al Se&ntilde;or, que reina en Jerusal&eacute;n.Cu&eacute;ntenle al mundo acerca de sus inolvidables hechos.</br>

<br>12 Pues el vengador de los que son asesinados cuida de los indefensos;no pasa por alto el clamor de los que sufren.</br>

<br>13 Se&ntilde;or, ten misericordia de m&iacute;.Mira c&oacute;mo me atormentan mis enemigos;arreb&aacute;tame de las garras de la muerte.</br>

<br>14 S&aacute;lvame, para que te alabe p&uacute;blicamente en las puertas de Jerusal&eacute;n,para que me alegre porque me has rescatado.</br>

<br>15 Las naciones han ca&iacute;do en el hoyo que cavaron para otros;sus propios pies quedaron atrapados en la trampa que tendieron.</br>

<br>16 Al Se&ntilde;or lo conocen por su justicia;los malvados son presos de sus propias acciones.Interludio de silencio</br>

<br>17 Los malvados descender&aacute;n a la tumba;este es el destino de las naciones que se olvidan de Dios.</br>

<br>18 Pero aquellos que pasen necesidad no quedar&aacute;n olvidados para siempre;las esperanzas del pobre no siempre ser&aacute;n aplastadas.</br>

<br>19 &iexcl;Lev&aacute;ntate, oh Se&ntilde;or!&iexcl;No permitas que simples mortales te desaf&iacute;en!&iexcl;Juzga a las naciones!</br>

<br>20 Haz que tiemblen de miedo, oh Se&ntilde;or;que las naciones sepan que no son m&aacute;s que seres humanos.Interludio</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 10,</font></br></strong>
<br>1 Oh Se&ntilde;or, &iquest;por qu&eacute; permaneces tan distante?&iquest;Por qu&eacute; te escondes cuando estoy en apuros?</br>

<br>2 Con arrogancia los malvados persiguen a los pobres;&iexcl;que sean atrapados en el mal que traman para otros!</br>

<br>3 Pues hacen alarde de sus malos deseos;elogian al codicioso y maldicen al Se&ntilde;or.</br>

<br>4 Los malvados son demasiado orgullosos para buscar a Dios;parece que piensan que Dios est&aacute; muerto.</br>

<br>5 Sin embargo, prosperan en todo lo que hacen.No ven que les espera tu castigo;miran con desd&eacute;n a todos sus enemigos.</br>

<br>6 Piensan: &laquo;&iexcl;Jam&aacute;s nos suceder&aacute; algo malo!&iexcl;Estaremos para siempre sin problemas!&raquo;.</br>

<br>7 Su boca est&aacute; llena de maldiciones, mentiras y amenazas;tienen maldad y violencia en la punta de la lengua.</br>

<br>8 Se esconden en emboscada en las aldeas,a la espera para matar a gente inocente;siempre buscan v&iacute;ctimas indefensas.</br>

<br>9 Como leones agazapados en sus escondites,esperan para lanzarse sobre los d&eacute;biles.Como cazadores capturan a los indefensosy los arrastran envueltos en redes.</br>

<br>10 Sus pobres v&iacute;ctimas quedan aplastadas;caen bajo la fuerza de los malvados.</br>

<br>11 Los perversos piensan: &laquo;&iexcl;Dios no nos mira!&iexcl;Ha cerrado los ojos y ni siquiera ve lo que hacemos!&raquo;.</br>

<br>12 &iexcl;Lev&aacute;ntate, oh Se&ntilde;or!&iexcl;Castiga a los perversos, oh Dios!&iexcl;No te olvides de los indefensos!</br>

<br>13 &iquest;Por qu&eacute; los perversos desprecian a Dios y quedan impunes?Piensan: &laquo;Dios nunca nos pedir&aacute; cuentas&raquo;.</br>

<br>14 Pero t&uacute; ves los problemas y el dolor que causan;lo tomas en cuenta y los castigas.Los indefensos depositan su confianza en ti;t&uacute; defiendes a los hu&eacute;rfanos.</br>

<br>15 &iexcl;Qui&eacute;brale los brazos a esta gente malvada y perversa!Pers&iacute;guelos hasta destruir al &uacute;ltimo de ellos.</br>

<br>16 &iexcl;El Se&ntilde;or es rey por siempre y para siempre!Las naciones paganas desaparecer&aacute;n de la tierra.</br>

<br>17 Se&ntilde;or, t&uacute; conoces las esperanzas de los indefensos;ciertamente escuchar&aacute;s sus clamores y los consolar&aacute;s.</br>

<br>18 Har&aacute;s justicia a los hu&eacute;rfanos y a los oprimidos,para que ya no los aterre un simple mortal.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Yo conf&iacute;o en la protecci&oacute;n del Se&ntilde;or.As&iacute; que, &iquest;por qu&eacute; me dicen:&laquo;&iexcl;Vuela como un ave a las monta&ntilde;as para ponerte a salvo!</br>

<br>2 Los malvados ponen las cuerdas a sus arcosy acomodan sus flechas sobre las cuerdas.Disparan desde las sombrascontra los de coraz&oacute;n recto.</br>

<br>3 Cuando los fundamentos de la ley y del orden se desmoronan,&iquest;qu&eacute; pueden hacer los justos?&raquo;?</br>

<br>4 Pero el Se&ntilde;or est&aacute; en su santo templo;el Se&ntilde;or a&uacute;n gobierna desde el cielo.Observa de cerca a cada unoy examina a cada persona sobre la tierra.</br>

<br>5 El Se&ntilde;or examina tanto a los justos como a los malvadosy aborrece a los que aman la violencia.</br>

<br>6 Har&aacute; llover carbones encendidos y azufre ardiente sobre los malvados,y los castigar&aacute; con vientos abrasadores.</br>

<br>7 Pues el Se&ntilde;or es justo y ama la justicia;los &iacute;ntegros ver&aacute;n su rostro.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con instrumento de ocho cuerdas.*</font></i></br>
<br>1 &iexcl;Auxilio, oh Se&ntilde;or, porque los justos desaparecen con rapidez!&iexcl;Los fieles se han esfumado de la tierra!</br>

<br>2 Los vecinos se mienten unos a otros:se halagan con la lengua y se enga&ntilde;an con el coraz&oacute;n.</br>

<br>3 Que el Se&ntilde;or les corte esos labios aduladoresy silencie sus lenguas jactanciosas.</br>

<br>4 &laquo;Mintamos todo lo que queramos &mdash;dicen&mdash;.Son nuestros los labios; &iquest;qui&eacute;n puede detenernos?&raquo;.</br>

<br>5 El Se&ntilde;or responde: &laquo;He visto violencia contra los indefensosy he o&iacute;do el gemir de los pobres.Ahora me levantar&eacute; para rescatarloscomo ellos anhelaron que hiciera&raquo;.</br>

<br>6 Las promesas del Se&ntilde;or son purascomo la plata refinada en el horno,purificada siete veces.</br>

<br>7 Por lo tanto, Se&ntilde;or, sabemos que proteger&aacute;s a los oprimidos;los guardar&aacute;s para siempre de esta generaci&oacute;n mentirosa,</br>

<br>8 aunque los malvados anden pavone&aacute;ndosey se alabe el mal por toda la tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 13,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, &iquest;hasta cu&aacute;ndo te olvidar&aacute;s de m&iacute;? &iquest;Ser&aacute; para siempre?&iquest;Hasta cu&aacute;ndo mirar&aacute;s hacia otro lado?</br>

<br>2 &iquest;Hasta cu&aacute;ndo tendr&eacute; que luchar con angustia en mi alma,con tristeza en mi coraz&oacute;n d&iacute;a tras d&iacute;a?&iquest;Hasta cu&aacute;ndo mi enemigo seguir&aacute; domin&aacute;ndome?</br>

<br>3 Vu&eacute;lvete hacia m&iacute; y cont&eacute;stame, &iexcl;oh Se&ntilde;or, mi Dios!Devu&eacute;lvele el brillo a mis ojos, o morir&eacute;.</br>

<br>4 No permitas que mis enemigos se regodeen diciendo: &laquo;&iexcl;Lo hemos derrotado!&raquo;.No dejes que se regodeen en mi ca&iacute;da.</br>

<br>5 Pero yo conf&iacute;o en tu amor inagotable;me alegrar&eacute; porque me has rescatado.</br>

<br>6 Cantar&eacute; al Se&ntilde;orporque &eacute;l es bueno conmigo.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 25</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>