<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 15 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day15-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 15 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Josu&eacute; 1,-12,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Encargo del Se&ntilde;or a Josu&eacute;*</font></i></br>
<br>1 Despu&eacute;s de la muerte de Mois&eacute;s, siervo del Se&ntilde;or, el Se&ntilde;or habl&oacute; a Josu&eacute;, hijo de Nun y ayudante de Mois&eacute;s. Le dijo:</br>

<br>2 &laquo;Mi siervo Mois&eacute;s ha muerto. Por lo tanto, ha llegado el momento de que gu&iacute;es a este pueblo, a los israelitas, a cruzar el r&iacute;o Jord&aacute;n y a entrar en la tierra que les doy.</br>

<br>3 Te prometo a ti lo mismo que le promet&iacute; a Mois&eacute;s: &ldquo;Dondequiera que pongan los pies los israelitas, estar&aacute;n pisando la tierra que les he dado:</br>

<br>4 desde el desierto del Neguev, al sur, hasta las monta&ntilde;as del L&iacute;bano, al norte; desde el r&iacute;o &Eacute;ufrates, al oriente, hasta el mar Mediterr&aacute;neo, al occidente, incluida toda la tierra de los hititas&rdquo;.</br>

<br>5 Nadie podr&aacute; hacerte frente mientras vivas. Pues yo estar&eacute; contigo como estuve con Mois&eacute;s. No te fallar&eacute; ni te abandonar&eacute;.</br>

<br>6 &raquo;S&eacute; fuerte y valiente, porque t&uacute; ser&aacute;s quien gu&iacute;e a este pueblo para que tome posesi&oacute;n de toda la tierra que jur&eacute; a sus antepasados que les dar&iacute;a.</br>

<br>7 S&eacute; fuerte y muy valiente. Ten cuidado de obedecer todas las instrucciones que Mois&eacute;s te dio. No te desv&iacute;es de ellas ni a la derecha ni a la izquierda. Entonces te ir&aacute; bien en todo lo que hagas.</br>

<br>8 Estudia constantemente este libro de instrucci&oacute;n. Medita en &eacute;l de d&iacute;a y de noche para asegurarte de obedecer todo lo que all&iacute; est&aacute; escrito. S&oacute;lo entonces prosperar&aacute;s y te ir&aacute; bien en todo lo que hagas.</br>

<br>9 Mi mandato es: &ldquo;&iexcl;S&eacute; fuerte y valiente! No tengas miedo ni te desanimes, porque el Se&ntilde;or tu Dios est&aacute; contigo dondequiera que vayas&rdquo;&raquo;.</br>

<br><i><font color="#CCCCFF">*Encargo de Josu&eacute; a los israelitas*</font></i></br>
<br>10 Luego Josu&eacute; les dio la siguiente orden a los jefes de Israel:</br>

<br>11 &laquo;Vayan por el campamento y d&iacute;ganle al pueblo que preparen sus provisiones. En tres d&iacute;as, cruzar&aacute;n el r&iacute;o Jord&aacute;n y tomar&aacute;n posesi&oacute;n de la tierra que el Se&ntilde;or su Dios les da&raquo;.</br>

<br>12 Entonces Josu&eacute; reuni&oacute; a la tribu de Rub&eacute;n, a la tribu de Gad y a la media tribu de Manas&eacute;s. Les dijo:</br>

<br>13 &mdash;Recuerden lo que les mand&oacute; Mois&eacute;s, siervo del Se&ntilde;or: &ldquo;El Se&ntilde;or su Dios les da un lugar de descanso. &Eacute;l les ha dado esta tierra&rdquo;.</br>

<br>14 Sus esposas, hijos y animales pueden permanecer aqu&iacute;, en la tierra que Mois&eacute;s les asign&oacute;, al oriente del r&iacute;o Jord&aacute;n; pero los guerreros fuertes, completamente armados, deben guiar a las otras tribus hasta el otro lado del Jord&aacute;n para ayudarlas a conquistar su territorio. Qu&eacute;dense con sus hermanos</br>

<br>15 hasta que el Se&ntilde;or les d&eacute; descanso a ellos, tal como se lo ha dado a ustedes, y hasta que ellos tambi&eacute;n tomen posesi&oacute;n de la tierra que el Se&ntilde;or su Dios les da. Solo entonces ustedes podr&aacute;n regresar y establecerse aqu&iacute;, al oriente del r&iacute;o Jord&aacute;n, en la tierra que les asign&oacute; Mois&eacute;s, siervo del Se&ntilde;or.</br>

<br>16 Ellos le respondieron a Josu&eacute;:&mdash;Haremos todo lo que nos ordenes e iremos a donde nos env&iacute;es.</br>

<br>17 Te obedeceremos tal como obedecimos a Mois&eacute;s. Que el Se&ntilde;or tu Dios est&eacute; contigo tal como estuvo con Mois&eacute;s.</br>

<br>18 Cualquiera que se rebele contra tus &oacute;rdenes y no obedezca tus palabras y todo lo que t&uacute; ordenes, ser&aacute; ejecutado. As&iacute; que, &iexcl;s&eacute; fuerte y valiente!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Rahab protege a los esp&iacute;as*</font></i></br>
<br>1 Luego Josu&eacute; envi&oacute; en secreto a dos esp&iacute;as desde el campamento israelita que estaba en la arboleda de Acacias y les dio la siguiente instrucci&oacute;n: &laquo;Exploren bien la tierra que est&aacute; al otro lado del r&iacute;o Jord&aacute;n, especialmente alrededor de la ciudad de Jeric&oacute;&raquo;. Entonces los dos hombres salieron y llegaron a la casa de una prostituta llamada Rahab y pasaron all&iacute; la noche.</br>

<br>2 Pero alguien le avis&oacute; al rey de Jeric&oacute;: &laquo;Unos israelitas vinieron aqu&iacute; esta noche para espiar la tierra&raquo;.</br>

<br>3 Entonces el rey de Jeric&oacute; le env&iacute;o una orden a Rahab: &laquo;Saca fuera a los hombres que llegaron a tu casa, porque han venido a espiar todo el territorio&raquo;.</br>

<br>4 Rahab, quien hab&iacute;a escondido a los dos hombres, respondi&oacute;: &laquo;Es cierto, los hombres pasaron por aqu&iacute;, pero yo no sab&iacute;a de d&oacute;nde ven&iacute;an.</br>

<br>5 Salieron de la ciudad al anochecer, cuando las puertas estaban por cerrar. No s&eacute; hacia d&oacute;nde fueron. Si se apresuran, probablemente los alcancen&raquo;.</br>

<br>6 (En realidad, la mujer hab&iacute;a llevado a los hombres a la azotea de su casa y los hab&iacute;a escondido debajo de unos manojos de lino que hab&iacute;a puesto all&iacute;).</br>

<br>7 Entonces los hombres del rey buscaron a los esp&iacute;as por todo el camino que lleva a los vados del r&iacute;o Jord&aacute;n. Y justo despu&eacute;s que los hombres del rey se fueron, cerraron la puerta de Jeric&oacute;.</br>

<br>8 Esa noche, antes de que los esp&iacute;as se durmieran, Rahab subi&oacute; a la azotea para hablar con ellos. Les dijo:</br>

<br>9 &mdash;S&eacute; que el Se&ntilde;or les ha dado esta tierra. Todos tenemos miedo de ustedes. Cada habitante de esta tierra vive aterrorizado.</br>

<br>10 Pues hemos o&iacute;do c&oacute;mo el Se&ntilde;or les abri&oacute; un camino en seco para que atravesaran el mar Rojo cuando salieron de Egipto. Y sabemos lo que les hicieron a Seh&oacute;n y a Og, los dos reyes amorreos al oriente del r&iacute;o Jord&aacute;n, cuyos pueblos ustedes destruyeron por completo.</br>

<br>11 &iexcl;No es extra&ntilde;o que nuestro coraz&oacute;n est&eacute; lleno de temor! A nadie le queda valor para pelear despu&eacute;s de o&iacute;r semejantes cosas. Pues el Se&ntilde;or su Dios es el Dios supremo arriba, en los cielos, y abajo, en la tierra.</br>

<br>12 &raquo;Ahora j&uacute;renme por el Se&ntilde;or que ser&aacute;n bondadosos conmigo y con mi familia, ya que les di mi ayuda. Denme una garant&iacute;a de que,</br>

<br>13 cuando Jeric&oacute; sea conquistada, salvar&aacute;n mi vida y tambi&eacute;n la de mi padre y mi madre, mis hermanos y hermanas y sus familias.</br>

<br>14 &mdash;Te ofrecemos nuestra propia vida como garant&iacute;a por la tuya &mdash;le prometieron ellos&mdash;. Si no nos delatas, cumpliremos nuestra promesa y seremos bondadosos contigo cuando el Se&ntilde;or nos d&eacute; la tierra.</br>

<br>15 Entonces, dado que la casa de Rahab estaba construida en la muralla de la ciudad, ella los hizo bajar por una cuerda desde la ventana.</br>

<br>16 &mdash;Huyan a la zona monta&ntilde;osa &mdash;les dijo&mdash;. Esc&oacute;ndanse all&iacute; de los hombres que los est&aacute;n buscando por tres d&iacute;as. Luego, cuando ellos hayan vuelto, ustedes podr&aacute;n seguir su camino.</br>

<br>17 Antes de partir, los hombres le dijeron:&mdash;Estaremos obligados por el juramento que te hemos hecho solo si sigues las siguientes instrucciones:</br>

<br>18 cuando entremos en esta tierra, t&uacute; deber&aacute;s dejar esta cuerda de color escarlata colgada de la ventana por donde nos hiciste bajar; y todos los miembros de tu familia &mdash;tu padre, tu madre, tus hermanos y todos tus parientes&mdash; deber&aacute;n estar aqu&iacute;, dentro de la casa.</br>

<br>19 Si salen a la calle y los matan, no ser&aacute; nuestra culpa; pero si alguien les pone la mano encima a los que est&eacute;n dentro de esta casa, nos haremos responsables de su muerte.</br>

<br>20 Sin embargo, si nos delatas, quedaremos totalmente libres de lo que nos ata a este juramento.</br>

<br>21 &mdash;Acepto las condiciones &mdash;respondi&oacute; ella.Entonces Rahab los despidi&oacute; y dej&oacute; la cuerda escarlata colgando de la ventana.</br>

<br>22 Los esp&iacute;as subieron a la zona monta&ntilde;osa y se quedaron all&iacute; tres d&iacute;as. Los hombres que los persegu&iacute;an los buscaron por todas partes a lo largo del camino pero, al final, regresaron sin &eacute;xito.</br>

<br>23 Luego, los dos esp&iacute;as descendieron de la zona monta&ntilde;osa, cruzaron el r&iacute;o Jord&aacute;n y le informaron a Josu&eacute; todo lo que les hab&iacute;a sucedido:</br>

<br>24 &laquo;El Se&ntilde;or nos ha dado el territorio &mdash;dijeron&mdash;, pues toda la gente de esa tierra nos tiene pavor&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Los israelitas cruzan el Jord&aacute;n*</font></i></br>
<br>1 Temprano a la ma&ntilde;ana siguiente, Josu&eacute; y todos los israelitas salieron de la arboleda de Acacias y llegaron a la orilla del r&iacute;o Jord&aacute;n, donde acamparon antes de cruzar.</br>

<br>2 Tres d&iacute;as despu&eacute;s, los jefes israelitas fueron por el campamento</br>

<br>3 y dieron al pueblo las siguientes instrucciones: &laquo;Cuando vean a los sacerdotes levitas llevar el arca del pacto del Se&ntilde;or su Dios, dejen sus puestos y s&iacute;ganlos.</br>

<br>4 Dado que ustedes nunca antes viajaron por este camino, ellos los guiar&aacute;n. Qu&eacute;dense como a un kil&oacute;metro detr&aacute;s de ellos, mantengan una buena distancia entre ustedes y el arca. Aseg&uacute;rense de no acercarse demasiado&raquo;.</br>

<br>5 Entonces Josu&eacute; le dijo al pueblo: &laquo;Purif&iacute;quense, porque ma&ntilde;ana el Se&ntilde;or har&aacute; grandes maravillas entre ustedes&raquo;.</br>

<br>6 Por la ma&ntilde;ana, Josu&eacute; les dijo a los sacerdotes: &laquo;Levanten el arca del pacto y gu&iacute;en al pueblo hasta el otro lado del r&iacute;o&raquo;. As&iacute; que ellos se pusieron en marcha y fueron delante del pueblo.</br>

<br>7 El Se&ntilde;or le dijo a Josu&eacute;: &laquo;A partir de hoy, empezar&eacute; a convertirte en un gran l&iacute;der a los ojos de todos los israelitas. Sabr&aacute;n que yo estoy contigo, tal como estuve con Mois&eacute;s.</br>

<br>8 Dales la siguiente orden a los sacerdotes que llevan el arca del pacto: &ldquo;Cuando lleguen a la orilla del r&iacute;o Jord&aacute;n, den unos cuantos pasos dentro del r&iacute;o y det&eacute;nganse all&iacute;&rdquo;&raquo;.</br>

<br>9 Entonces Josu&eacute; les dijo a los israelitas: &laquo;Vengan y escuchen lo que dice el Se&ntilde;or su Dios.</br>

<br>10 Hoy sabr&aacute;n que el Dios viviente est&aacute; entre ustedes. Sin lugar a dudas, &eacute;l expulsar&aacute; a los cananeos, a los hititas, a los heveos, a los ferezeos, a los gergeseos, a los amorreos y a los jebuseos de delante de ustedes.</br>

<br>11 &iexcl;Miren, el arca del pacto que pertenece al Se&ntilde;or de toda la tierra los guiar&aacute; al cruzar el r&iacute;o Jord&aacute;n!</br>

<br>12 Elijan ahora a doce hombres de las tribus de Israel, uno de cada tribu.</br>

<br>13 Los sacerdotes llevar&aacute;n el arca del Se&ntilde;or, el Se&ntilde;or de toda la tierra. En cuanto sus pies toquen el agua, la corriente de agua se detendr&aacute; r&iacute;o arriba, y el r&iacute;o se levantar&aacute; como un muro&raquo;.</br>

<br>14 Entonces los israelitas salieron del campamento para cruzar el Jord&aacute;n, y los sacerdotes que llevaban el arca del pacto iban delante de ellos.</br>

<br>15 Era la temporada de la cosecha, y el Jord&aacute;n desbordaba su cauce. Pero en cuanto los pies de los sacerdotes que llevaban el arca tocaron el agua a la orilla del r&iacute;o,</br>

<br>16 el agua que ven&iacute;a de r&iacute;o arriba dej&oacute; de fluir y comenz&oacute; a amontonarse a una gran distancia de all&iacute;, a la altura de una ciudad llamada Ad&aacute;n, que est&aacute; cerca de Saret&aacute;n. Y el agua que estaba r&iacute;o abajo desemboc&oacute; en el mar Muerto hasta que el lecho del r&iacute;o qued&oacute; seco. Despu&eacute;s, todo el pueblo cruz&oacute; cerca de la ciudad de Jeric&oacute;.</br>

<br>17 Mientras tanto, los sacerdotes que llevaban el arca del pacto del Se&ntilde;or se quedaron parados en tierra seca, en medio del lecho, mientras el pueblo pasaba frente a ellos. Los sacerdotes esperaron all&iacute; hasta que toda la naci&oacute;n de Israel termin&oacute; de cruzar el Jord&aacute;n por tierra seca.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Monumentos del cruce del Jord&aacute;n*</font></i></br>
<br>1 Una vez que todo el pueblo termin&oacute; de cruzar el Jord&aacute;n, el Se&ntilde;or le dijo a Josu&eacute;:</br>

<br>2 &laquo;Ahora elige a doce hombres, uno de cada tribu.</br>

<br>3 Diles: &ldquo;Tomen doce piedras del medio del Jord&aacute;n, del mismo lugar donde est&aacute;n parados los sacerdotes. Ll&eacute;venlas al lugar donde van a acampar esta noche y amont&oacute;nenlas all&iacute;&rdquo;&raquo;.</br>

<br>4 Entonc&eacute;s Josu&eacute; convoc&oacute; a los doce hombres que hab&iacute;a elegido, uno por cada tribu de Israel.</br>

<br>5 Les dijo: &laquo;Vayan a la mitad del Jord&aacute;n, frente al arca del Se&ntilde;or su Dios. Cada uno de ustedes debe tomar una piedra y cargarla al hombro; ser&aacute;n doce piedras en total, una por cada tribu de Israel.</br>

<br>6 Las usaremos para levantar un monumento conmemorativo. En el futuro, sus hijos les preguntar&aacute;n: &ldquo;&iquest;Qu&eacute; significan estas piedras?&rdquo;.</br>

<br>7 Y ustedes podr&aacute;n decirles: &ldquo;Nos recuerdan que el r&iacute;o Jord&aacute;n dej&oacute; de fluir cuando el arca del pacto del Se&ntilde;or cruz&oacute; por all&iacute;&rdquo;. Esas piedras quedar&aacute;n como un recordatorio en el pueblo de Israel para siempre&raquo;.</br>

<br>8 As&iacute; que los hombres hicieron lo que Josu&eacute; les hab&iacute;a ordenado. Tomaron doce piedras del medio del r&iacute;o Jord&aacute;n, una por cada tribu, tal como el Se&ntilde;or le hab&iacute;a dicho a Josu&eacute;. Las llevaron al lugar donde acamparon esa noche y construyeron all&iacute; el monumento.</br>

<br>9 Josu&eacute; tambi&eacute;n apil&oacute; otras doce piedras a la mitad del Jord&aacute;n, en el lugar donde estaban parados los sacerdotes que llevaban el arca del pacto. Y las piedras siguen all&iacute; hasta el d&iacute;a de hoy.</br>

<br>10 Los sacerdotes que llevaban el arca estuvieron en medio del r&iacute;o hasta que se llevaron a cabo todos los mandatos del Se&ntilde;or que Mois&eacute;s le hab&iacute;a dado a Josu&eacute;. Mientras tanto, el pueblo se apresur&oacute; a cruzar el lecho del r&iacute;o.</br>

<br>11 Y cuando todos estaban a salvo en la otra orilla, los sacerdotes terminaron de cruzar con el arca del Se&ntilde;or mientras el pueblo observaba.</br>

<br>12 Los guerreros armados de la tribu de Rub&eacute;n, de la tribu de Gad y de la media tribu de Manas&eacute;s iban delante de los israelitas al cruzar el Jord&aacute;n, tal como Mois&eacute;s hab&iacute;a indicado.</br>

<br>13 Esos hombres armados &mdash;unos cuarenta mil en total&mdash; estaban listos para la guerra, y el Se&ntilde;or iba con ellos mientras cruzaban hacia la llanura de Jeric&oacute;.</br>

<br>14 Ese d&iacute;a, el Se&ntilde;or convirti&oacute; a Josu&eacute; en un gran l&iacute;der a los ojos de todos los israelitas, quienes, por el resto de su vida, lo respetaron tanto como hab&iacute;an respetado a Mois&eacute;s.</br>

<br>15 El Se&ntilde;or le hab&iacute;a dicho a Josu&eacute;:</br>

<br>16 &laquo;Ord&eacute;nales a los sacerdotes que llevan el arca del pacto que salgan del lecho del r&iacute;o&raquo;.</br>

<br>17 As&iacute; que Josu&eacute; dio la orden.</br>

<br>18 En cuanto los sacerdotes que llevaban el arca del pacto del Se&ntilde;or salieron del lecho del r&iacute;o y sus pies pisaron tierra firme, las aguas del Jord&aacute;n volvieron a fluir y desbordaron el cauce como antes.</br>

<br>19 El pueblo cruz&oacute; el Jord&aacute;n el d&eacute;cimo d&iacute;a del primer mes. Despu&eacute;s acamparon en Gilgal, al oriente de Jeric&oacute;.</br>

<br>20 Fue all&iacute;, en Gilgal, donde Josu&eacute; apil&oacute; las doce piedras que hab&iacute;a tomado del r&iacute;o Jord&aacute;n.</br>

<br>21 Entonces Josu&eacute; les dijo a los israelitas: &laquo;En el futuro, sus hijos preguntar&aacute;n: &ldquo;&iquest;Qu&eacute; significan estas piedras?&rdquo;.</br>

<br>22 Y ustedes podr&aacute;n decirles: &ldquo;Aqu&iacute; es donde los israelitas cruzaron el Jord&aacute;n sobre tierra seca&rdquo;.</br>

<br>23 Pues el Se&ntilde;or su Dios sec&oacute; el r&iacute;o a la vista de ustedes y lo mantuvo seco hasta que todos cruzaran, tal como hizo con el mar Rojo cuando lo sec&oacute; hasta que todos terminamos de cruzar.</br>

<br>24 Lo hizo para que todas las naciones de la tierra supieran que la mano del Se&ntilde;or es poderosa, y para que ustedes temieran al Se&ntilde;or su Dios para siempre&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 5,</font></br></strong>
<br>1 Cuando todos los reyes amorreos al occidente del Jord&aacute;n y todos los reyes cananeos que viv&iacute;an a lo largo de la costa del mar Mediterr&aacute;neo oyeron c&oacute;mo el Se&ntilde;or hab&iacute;a secado el r&iacute;o Jord&aacute;n para que el pueblo de Israel pudiera cruzar, se desanimaron y quedaron paralizados de miedo a causa de los israelitas.</br>

<br><i><font color="#CCCCFF">*Israel restablece las ceremonias del pacto*</font></i></br>
<br>2 En esos d&iacute;as, el Se&ntilde;or le dijo a Josu&eacute;: &laquo;Prepara cuchillos de piedra y circuncida a esta segunda generaci&oacute;n de israelitas&raquo;.</br>

<br>3 As&iacute; que Josu&eacute; prepar&oacute; cuchillos de piedra y circuncid&oacute; a toda la poblaci&oacute;n masculina de Israel en Guibe&aacute;-haaralot.</br>

<br>4 Josu&eacute; tuvo que circuncidarlos, porque todos los hombres que ten&iacute;an edad suficiente para ir a la guerra cuando salieron de Egipto hab&iacute;an muerto en el desierto.</br>

<br>5 Todos los que salieron de Egipto hab&iacute;an sido circuncidados, pero no los que nacieron despu&eacute;s del &eacute;xodo, durante los a&ntilde;os en el desierto.</br>

<br>6 Los israelitas anduvieron cuarenta a&ntilde;os por el desierto hasta que murieron todos los hombres que salieron de Egipto y que ten&iacute;an edad para ir a la guerra. Ellos hab&iacute;an desobedecido al Se&ntilde;or, por eso el Se&ntilde;or jur&oacute; que no los dejar&iacute;a entrar en la tierra que hab&iacute;a prometido darnos, una tierra donde fluyen la leche y la miel.</br>

<br>7 Entonces Josu&eacute; circuncid&oacute; a los hijos de esos israelitas &mdash;los que hab&iacute;an crecido para tomar el lugar de sus padres&mdash; porque no hab&iacute;an sido circuncidados en el camino a la Tierra Prometida.</br>

<br>8 Despu&eacute;s de ser circuncidados, todos los varones descansaron en el campamento hasta que sanaron.</br>

<br>9 Luego el Se&ntilde;or le dijo a Josu&eacute;: &laquo;Hoy he hecho que la verg&uuml;enza de su esclavitud en Egipto salga rodando como una piedra&raquo;. Por eso, ese lugar se llama Gilgal hasta el d&iacute;a de hoy.</br>

<br>10 Mientras los israelitas acampaban en Gilgal, sobre la llanura de Jeric&oacute;, celebraron la Pascua al atardecer del d&iacute;a catorce del primer mes.</br>

<br>11 Justo al d&iacute;a siguiente, empezaron a comer pan sin levadura y grano tostado, cosechado de la tierra.</br>

<br>12 El man&aacute; dej&oacute; de caer el d&iacute;a que empezaron a comer de las cosechas de la tierra y nunca m&aacute;s se vio. As&iacute; que, desde ese momento, los israelitas comieron de las cosechas de Cana&aacute;n.</br>

<br><i><font color="#CCCCFF">*El comandante del Se&ntilde;or frente a Josu&eacute;*</font></i></br>
<br>13 Cuando Josu&eacute; estaba cerca de la ciudad de Jeric&oacute;, mir&oacute; hacia arriba y vio a un hombre parado frente a &eacute;l con una espada en la mano. Josu&eacute; se le acerc&oacute; y le pregunt&oacute;:&mdash;&iquest;Eres amigo o enemigo?</br>

<br>14 &mdash;Ninguno de los dos &mdash;contest&oacute;&mdash;. Soy el comandante del ej&eacute;rcito del Se&ntilde;or.Entonces Josu&eacute; cay&oacute; rostro en tierra ante &eacute;l con reverencia.&mdash;Estoy a tus &oacute;rdenes &mdash;dijo Josu&eacute;&mdash;. &iquest;Qu&eacute; quieres que haga tu siervo?</br>

<br>15 El comandante del ej&eacute;rcito del Se&ntilde;or contest&oacute;:&mdash;Qu&iacute;tate las sandalias, porque el lugar donde est&aacute;s parado es santo.Y Josu&eacute; hizo lo que se le indic&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Ca&iacute;da de Jeric&oacute;*</font></i></br>
<br>1 Ahora bien, las puertas de Jeric&oacute; estaban bien cerradas, porque la gente ten&iacute;a miedo de los israelitas. A nadie se le permit&iacute;a entrar ni salir.</br>

<br>2 Pero el Se&ntilde;or le dijo a Josu&eacute;: &laquo;Te he entregado Jeric&oacute;, a su rey y a todos sus guerreros fuertes.</br>

<br>3 T&uacute; y tus hombres de guerra marchar&aacute;n alrededor de la ciudad una vez al d&iacute;a durante seis d&iacute;as.</br>

<br>4 Siete sacerdotes caminar&aacute;n delante del arca; cada uno llevar&aacute; un cuerno de carnero. El s&eacute;ptimo d&iacute;a, marchar&aacute;n alrededor de la ciudad siete veces mientras los sacerdotes tocan los cuernos.</br>

<br>5 Cuando oigas a los sacerdotes dar un toque prolongado con los cuernos de carnero, haz que todo el pueblo grite lo m&aacute;s fuerte que pueda. Entonces los muros de la ciudad se derrumbar&aacute;n, y el pueblo ir&aacute; directo a atacar la ciudad&raquo;.</br>

<br>6 Entonces Josu&eacute; reuni&oacute; a los sacerdotes y les dijo: &laquo;Tomen el arca del pacto del Se&ntilde;or y asignen a siete sacerdotes para que caminen delante de ella, cada uno con un cuerno de carnero&raquo;.</br>

<br>7 Despu&eacute;s, dio estas &oacute;rdenes al pueblo: &laquo;Marchen alrededor de la ciudad, los hombres armados ir&aacute;n al frente, delante del arca del Se&ntilde;or&raquo;.</br>

<br>8 Despu&eacute;s de que Josu&eacute; le habl&oacute; al pueblo, los siete sacerdotes con los cuernos de carnero comenzaron a marchar en la presencia del Se&ntilde;or sonando los cuernos mientras marchaban, y el arca del pacto del Se&ntilde;or los segu&iacute;a.</br>

<br>9 Algunos de los hombres armados marchaban delante de los sacerdotes que llevaban los cuernos, y otros iban detr&aacute;s del arca mientras los sacerdotes segu&iacute;an sonando los cuernos.</br>

<br>10 &laquo;No griten, ni siquiera hablen &mdash;orden&oacute; Josu&eacute;&mdash;. Que no salga ni una sola palabra de ninguno de ustedes hasta que yo les diga que griten. &iexcl;Entonces griten!&raquo;.</br>

<br>11 As&iacute; que, ese d&iacute;a, llevaron el arca del Se&ntilde;or alrededor de la ciudad solo una vez, y luego todos regresaron para pasar la noche en el campamento.</br>

<br>12 Josu&eacute; se levant&oacute; temprano a la ma&ntilde;ana siguiente y, una vez m&aacute;s, los sacerdotes cargaron el arca del Se&ntilde;or.</br>

<br>13 Los siete sacerdotes marcharon delante del arca del Se&ntilde;or sonando los cuernos de carnero. Los hombres armados marcharon delante de los sacerdotes que llevaban los cuernos y detr&aacute;s del arca del Se&ntilde;or. Durante todo ese tiempo, los sacerdotes no dejaron de sonar los cuernos.</br>

<br>14 Ese segundo d&iacute;a, volvieron a marchar alrededor de la ciudad solo una vez y regresaron al campamento. Hicieron lo mismo durante seis d&iacute;as seguidos.</br>

<br>15 El s&eacute;ptimo d&iacute;a, los israelitas se levantaron al amanecer y marcharon alrededor de la ciudad como lo hab&iacute;an hecho los d&iacute;as anteriores; pero esta vez, dieron siete vueltas alrededor de la ciudad.</br>

<br>16 En la s&eacute;ptima vuelta, mientras los sacerdotes daban el toque prolongado con los cuernos, Josu&eacute; les orden&oacute; a los israelitas: &laquo;&iexcl;Griten, porque el Se&ntilde;or les ha entregado la ciudad!</br>

<br>17 Jeric&oacute; y todo lo que hay en la ciudad deben ser destruidos por completo como una ofrenda al Se&ntilde;or. Solo se les perdonar&aacute; la vida a Rahab, la prostituta, y a los que se encuentren en su casa, porque ella protegi&oacute; a nuestros esp&iacute;as.</br>

<br>18 &raquo;No se queden con ninguna cosa que est&eacute; destinada para ser destruida, pues, de lo contrario, ustedes mismos ser&aacute;n destruidos por completo y traer&aacute;n desgracia al campamento de Israel.</br>

<br>19 Todo lo que est&eacute; hecho de plata, de oro, de bronce o de hierro pertenece al Se&ntilde;or y por eso es sagrado, as&iacute; que col&oacute;quenlo en el tesoro del Se&ntilde;or&raquo;.</br>

<br>20 Cuando el pueblo oy&oacute; el sonido de los cuernos de carnero, grit&oacute; con todas sus fuerzas. De repente, los muros de Jeric&oacute; se derrumbaron, y los israelitas fueron directo al ataque de la ciudad y la tomaron.</br>

<br>21 Con sus espadas, destruyeron por completo todo lo que hab&iacute;a en la ciudad, incluidos hombres y mujeres, j&oacute;venes y ancianos, ovejas, cabras, burros y todo el ganado.</br>

<br>22 Mientras tanto, Josu&eacute; les dijo a los dos esp&iacute;as: &laquo;Cumplan su promesa con la prostituta. Vayan a su casa y s&aacute;quenla de all&iacute; junto con toda su familia&raquo;.</br>

<br>23 Entonces los hombres que hab&iacute;an sido esp&iacute;as entraron en la casa y sacaron a Rahab, a su padre, a su madre, a sus hermanos y a todos los dem&aacute;s parientes que estaban con ella. Trasladaron a toda la familia a un lugar seguro, cerca del campamento de Israel.</br>

<br>24 Luego los israelitas quemaron la ciudad y todo lo que hab&iacute;a en ella. Solo conservaron las cosas hechas de plata, de oro, de bronce y de hierro para el tesoro de la casa del Se&ntilde;or.</br>

<br>25 As&iacute; que Josu&eacute; le perdon&oacute; la vida a la prostituta Rahab y a los parientes que estaban en su casa, porque ella escondi&oacute; a los esp&iacute;as que &eacute;l hab&iacute;a enviado a Jeric&oacute;. Y Rahab vive con los israelitas hasta el d&iacute;a de hoy.</br>

<br>26 En esa ocasi&oacute;n, Josu&eacute; pronunci&oacute; la siguiente maldici&oacute;n:&laquo;Que la maldici&oacute;n del Se&ntilde;or caiga sobre cualquieraque intente reconstruir la ciudad de Jeric&oacute;.A costa de su hijo mayorpondr&aacute; sus cimientos.A costa de su hijo menorpondr&aacute; sus puertas&raquo;.</br>

<br>27 As&iacute; que el Se&ntilde;or estaba con Josu&eacute;, y la fama de Josu&eacute; se extendi&oacute; por todo el territorio.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 7,</font></br></strong>
<br><i><font color="#CCCCFF">*Hai derrota a los israelitas*</font></i></br>
<br>1 Sin embargo, Israel desobedeci&oacute; las instrucciones sobre lo que deb&iacute;a ser apartado para el Se&ntilde;or. Un hombre llamado Ac&aacute;n hab&iacute;a robado algunas de esas cosas consagradas, as&iacute; que el Se&ntilde;or estaba muy enojado con los israelitas. Ac&aacute;n era hijo de Carmi, un descendiente de Zimri, hijo de Zera, de la tribu de Jud&aacute;.</br>

<br>2 Josu&eacute; envi&oacute; a algunos de sus hombres desde Jeric&oacute; para que espiaran la ciudad de Hai, que est&aacute; al oriente de Betel, cerca de Bet-av&eacute;n.</br>

<br>3 Cuando regresaron, le dijeron a Josu&eacute;: &laquo;No es necesario que todos vayamos a Hai; bastar&aacute; con dos mil o tres mil hombres para atacar la ciudad. Dado que ellos son tan pocos, no hagas que todo nuestro pueblo se canse teniendo que subir hasta all&iacute;&raquo;.</br>

<br>4 As&iacute; que enviaron a unos tres mil guerreros, pero fueron completamente derrotados. Los hombres de Hai</br>

<br>5 persiguieron a los israelitas desde la puerta de la ciudad hasta las canteras y mataron como a treinta y seis que iban en retirada por la ladera. Los israelitas quedaron paralizados de miedo ante esto, y su valent&iacute;a se desvaneci&oacute;.</br>

<br>6 Entonces Josu&eacute; y los ancianos de Israel rasgaron sus ropas en se&ntilde;al de aflicci&oacute;n, se echaron polvo sobre la cabeza y se inclinaron rostro en tierra ante el arca del Se&ntilde;or hasta que cay&oacute; la tarde.</br>

<br>7 Entonces Josu&eacute; clam&oacute;:&mdash;Oh Se&ntilde;or Soberano, &iquest;por qu&eacute; nos hiciste cruzar el r&iacute;o Jord&aacute;n si vas a dejar que los amorreos nos maten? &iexcl;Si tan solo nos hubi&eacute;ramos conformado con quedarnos del otro lado!</br>

<br>8 Se&ntilde;or, &iquest;qu&eacute; puedo decir ahora que Israel tuvo que huir de sus enemigos?</br>

<br>9 Pues cuando los cananeos y todos los dem&aacute;s pueblos de la regi&oacute;n oigan lo que pas&oacute;, nos rodear&aacute;n y borrar&aacute;n nuestro nombre de la faz de la tierra. Y entonces, &iquest;qu&eacute; pasar&aacute; con la honra de tu gran nombre?</br>

<br>10 Pero el Se&ntilde;or le dijo a Josu&eacute;:&mdash;&iexcl;Lev&aacute;ntate! &iquest;Por qu&eacute; est&aacute;s ah&iacute; con tu rostro en tierra?</br>

<br>11 &iexcl;Israel ha pecado y ha roto mi pacto! Robaron de lo que les orden&eacute; que apartaran para m&iacute;. Y no solo robaron sino que adem&aacute;s mintieron y escondieron los objetos robados entre sus pertenencias.</br>

<br>12 Por esa raz&oacute;n, los israelitas huyen derrotados de sus enemigos. Ahora Israel mismo ser&aacute; apartado para destrucci&oacute;n. No seguir&eacute; m&aacute;s con ustedes a menos que destruyan esas cosas que guardaron y que estaban destinadas para ser destruidas.</br>

<br>13 &raquo;&iexcl;Lev&aacute;ntate! Ord&eacute;nale al pueblo que se purifique, a fin de prepararse para ma&ntilde;ana. Pues esto dice el Se&ntilde;or, Dios de Israel: &ldquo;En medio de ti, oh Israel, est&aacute;n escondidas las cosas apartadas para el Se&ntilde;or. Nunca derrotar&aacute;s a tus enemigos hasta que quites esas cosas que tienes en medio de ti&rdquo;.</br>

<br>14 &raquo;Ma&ntilde;ana por la ma&ntilde;ana, deber&aacute;n presentarse por tribus, y el Se&ntilde;or se&ntilde;alar&aacute; a la tribu del culpable. Esa tribu, con sus clanes, deber&aacute; dar un paso al frente, y el Se&ntilde;or se&ntilde;alar&aacute; al clan culpable. Entonces ese clan dar&aacute; un paso al frente, y el Se&ntilde;or se&ntilde;alar&aacute; a la familia culpable. Por &uacute;ltimo, cada miembro de la familia culpable deber&aacute; dar un paso al frente, uno por uno.</br>

<br>15 El que haya robado de lo que estaba destinado para ser destruido ser&aacute; quemado con fuego, junto con todo lo que tiene, porque ha roto el pacto del Se&ntilde;or y ha hecho algo horrible en Israel.</br>

<br><i><font color="#CCCCFF">*El pecado de Ac&aacute;n*</font></i></br>
<br>16 Temprano a la ma&ntilde;ana siguiente, Josu&eacute; present&oacute; a las tribus de Israel delante del Se&ntilde;or, y la tribu de Jud&aacute; fue la se&ntilde;alada.</br>

<br>17 Entonces los clanes de Jud&aacute; dieron un paso al frente, y el clan de Zera fue el se&ntilde;alado. Luego las familias de Zera dieron un paso al frente, y la familia de Zimri fue la se&ntilde;alada.</br>

<br>18 Por &uacute;ltimo, a cada miembro de la familia de Zimri se le hizo pasar al frente uno por uno, y Ac&aacute;n fue el se&ntilde;alado.</br>

<br>19 Entonces Josu&eacute; le dijo a Ac&aacute;n:&mdash;Hijo m&iacute;o, da gloria al Se&ntilde;or, Dios de Israel, y di la verdad. Confiesa y dime lo que has hecho. No me lo escondas.</br>

<br>20 Ac&aacute;n respondi&oacute;:&mdash;&iexcl;Es cierto! He pecado contra el Se&ntilde;or, Dios de Israel.</br>

<br>21 Entre el bot&iacute;n, vi un hermoso manto de Babilonia, doscientas monedas de plata y una barra de oro que pesaba m&aacute;s de medio kilo. Los deseaba tanto que los tom&eacute;. Est&aacute; todo enterrado debajo de mi carpa; la plata la enterr&eacute; a&uacute;n m&aacute;s profundo que el resto de las cosas.</br>

<br>22 As&iacute; que Josu&eacute; envi&oacute; a algunos hombres para que investigaran. Ellos fueron corriendo a la carpa y encontraron all&iacute; escondidos los objetos robados, tal como Ac&aacute;n hab&iacute;a dicho, con la plata enterrada debajo del resto.</br>

<br>23 Entonces tomaron las cosas de la carpa y se las llevaron a Josu&eacute; y a los dem&aacute;s israelitas. Luego las pusieron sobre el suelo, en la presencia del Se&ntilde;or.</br>

<br>24 Despu&eacute;s, Josu&eacute; y todos los israelitas tomaron a Ac&aacute;n junto con la plata, el manto y la barra de oro; tambi&eacute;n tomaron a sus hijos e hijas, su ganado, sus asnos, sus ovejas, sus cabras, su carpa y todo lo que &eacute;l ten&iacute;a y los llevaron al valle de Acor.</br>

<br>25 Luego Josu&eacute; le dijo a Ac&aacute;n: &laquo;&iquest;Por qu&eacute; nos has tra&iacute;do esta desgracia? Ahora el Se&ntilde;or te traer&aacute; desgracia a ti&raquo;. Entonces todos los israelitas apedrearon a Ac&aacute;n y a su familia, y quemaron los cuerpos.</br>

<br>26 Apilaron un mont&oacute;n de piedras sobre Ac&aacute;n, las cuales siguen all&iacute; hasta el d&iacute;a de hoy. Por eso, desde entonces, al lugar se le llama valle de la Desgracia. As&iacute; el Se&ntilde;or dej&oacute; de estar enojado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Los israelitas derrotan a Hai*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Josu&eacute;: &laquo;No tengas miedo ni te desanimes. Toma a todos tus hombres de guerra y ataca la ciudad de Hai, porque te he entregado al rey de Hai, a su pueblo, su ciudad y su tierra.</br>

<br>2 Los destruir&aacute;s tal como destruiste a Jeric&oacute; y a su rey. Pero esta vez podr&aacute;n quedarse con el bot&iacute;n y los animales. Preparen una emboscada detr&aacute;s de la ciudad&raquo;.</br>

<br>3 Entonces Josu&eacute; y todos los hombres de guerra salieron a atacar a Hai. Josu&eacute; eligi&oacute; a treinta mil de sus mejores guerreros y los envi&oacute; de noche</br>

<br>4 con la siguiente orden: &laquo;Esc&oacute;ndanse en emboscada no muy lejos detr&aacute;s de la ciudad y prep&aacute;rense para entrar en acci&oacute;n.</br>

<br>5 Cuando nuestro ej&eacute;rcito principal ataque, los hombres de Hai saldr&aacute;n a pelear como lo hicieron antes, y nosotros huiremos de ellos.</br>

<br>6 Dejaremos que nos persigan hasta alejarlos de la ciudad. Pues dir&aacute;n: &ldquo;Los israelitas huyen de nosotros como lo hicieron antes&rdquo;. Entonces, mientras nosotros huimos de ellos,</br>

<br>7 ustedes saldr&aacute;n de golpe de su escondite y tomar&aacute;n posesi&oacute;n de la ciudad. Pues el Se&ntilde;or su Dios la entregar&aacute; en sus manos.</br>

<br>8 Prendan fuego a la ciudad, tal como el Se&ntilde;or lo orden&oacute;. Esas son las instrucciones&raquo;.</br>

<br>9 Entonces salieron y fueron al lugar de la emboscada, entre Betel y el lado occidental de Hai; pero esa noche, Josu&eacute; se qued&oacute; con el pueblo en el campamento.</br>

<br>10 Temprano a la ma&ntilde;ana siguiente, Josu&eacute; despert&oacute; a sus hombres y emprendi&oacute; la marcha hacia Hai, acompa&ntilde;ado por los ancianos de Israel.</br>

<br>11 Todos los hombres de guerra que estaban con Josu&eacute; marcharon por delante de la ciudad y acamparon al norte de Hai, donde un valle los separaba de la ciudad.</br>

<br>12 Esa noche, Josu&eacute; envi&oacute; a cinco mil hombres para que esperaran escondidos entre Betel y Hai, al occidente de la ciudad.</br>

<br>13 De esa manera, el ej&eacute;rcito principal se estableci&oacute; en el norte, y la emboscada al occidente de la ciudad. Josu&eacute;, por su parte, pas&oacute; la noche en el valle.</br>

<br>14 Cuando el rey de Hai vio a los israelitas del otro lado del valle, se apresur&oacute; a salir temprano por la ma&ntilde;ana con todo su ej&eacute;rcito y los atac&oacute; desde un lugar con vista al valle del Jord&aacute;n; pero no se dio cuenta de que hab&iacute;a una emboscada detr&aacute;s de la ciudad.</br>

<br>15 Entonces Josu&eacute; y el ej&eacute;rcito israelita huyeron en retirada hacia el desierto como si los hubieran vencido por completo.</br>

<br>16 As&iacute; que llamaron a todos los hombres de la ciudad, para que salieran a perseguirlos. De esa manera, los alejaron de la ciudad.</br>

<br>17 No qued&oacute; ni un solo hombre en Hai o en Betel que no persiguiera a los israelitas, y la ciudad qued&oacute; completamente desprotegida.</br>

<br>18 Entonces el Se&ntilde;or le dijo a Josu&eacute;: &laquo;Apunta hacia Hai con la lanza que tienes en la mano, porque te entregar&eacute; la ciudad&raquo;. As&iacute; que Josu&eacute; hizo lo que se le orden&oacute;.</br>

<br>19 En cuanto Josu&eacute; dio la se&ntilde;al, todos los hombres que esperaban en la emboscada salieron de golpe de sus puestos e invadieron la ciudad en masa. Enseguida la sitiaron y le prendieron fuego.</br>

<br>20 Cuando los hombres de Hai miraron hacia atr&aacute;s, vieron que sal&iacute;a tanto humo de la ciudad que cubr&iacute;a el cielo, y ya no ten&iacute;an ad&oacute;nde ir. Pues los israelitas que hab&iacute;an huido hacia el desierto se dieron vuelta y atacaron a los que los persegu&iacute;an.</br>

<br>21 Cuando Josu&eacute; y todos los dem&aacute;s israelitas vieron que la emboscada hab&iacute;a dado resultado y que de la ciudad sal&iacute;a humo, se dieron vuelta y atacaron a los hombres de Hai.</br>

<br>22 Mientras tanto, los israelitas que hab&iacute;an entrado en la ciudad salieron y atacaron al enemigo por la retaguardia. De esa manera los hombres de Hai quedaron atrapados en medio, ya que los guerreros israelitas los encerraron por ambos lados. Israel los atac&oacute;, y no sobrevivi&oacute; ni escap&oacute; una sola persona.</br>

<br>23 Solo al rey de Hai lo capturaron vivo y lo llevaron ante Josu&eacute;.</br>

<br>24 Cuando el ej&eacute;rcito israelita termin&oacute; de perseguir y de matar a todos los hombres de Hai en campo abierto, regres&oacute; y acab&oacute; con la gente que hab&iacute;a quedado en la ciudad.</br>

<br>25 Ese d&iacute;a fue exterminada toda la poblaci&oacute;n de Hai, incluidos hombres y mujeres, doce mil personas en total.</br>

<br>26 Pues Josu&eacute; mantuvo la lanza extendida hasta que todos los habitantes de Hai fueron totalmente destruidos.</br>

<br>27 Solo los animales y los tesoros de la ciudad no fueron destruidos, porque los israelitas los tomaron como bot&iacute;n, tal como el Se&ntilde;or le hab&iacute;a ordenado a Josu&eacute;.</br>

<br>28 Luego Josu&eacute; incendi&oacute; la ciudad de Hai, la cual se convirti&oacute; en un mont&oacute;n de ruinas y a&uacute;n sigue desolada hasta el d&iacute;a de hoy.</br>

<br>29 Entonces Josu&eacute; atraves&oacute; al rey de Hai con un poste afilado y lo dej&oacute; all&iacute; colgado hasta la tarde. A la puesta del sol, los israelitas bajaron el cuerpo como Josu&eacute; orden&oacute; y lo arrojaron frente a la puerta de la ciudad. Apilaron un mont&oacute;n de piedras sobre &eacute;l, las cuales todav&iacute;a pueden verse hasta el d&iacute;a de hoy.</br>

<br><i><font color="#CCCCFF">*El pacto del Se&ntilde;or es renovado*</font></i></br>
<br>30 Luego Josu&eacute; construy&oacute; un altar al Se&ntilde;or, Dios de Israel, en el monte Ebal.</br>

<br>31 Sigui&oacute; los mandatos que Mois&eacute;s, siervo del Se&ntilde;or, hab&iacute;a escrito en el libro de instrucci&oacute;n: &laquo;H&aacute;ganme un altar con piedras sin labrar y que no hayan sido trabajadas con herramientas de hierro&raquo;. Entonces presentaron sobre el altar ofrendas quemadas y ofrendas de paz al Se&ntilde;or.</br>

<br>32 Y mientras los israelitas observaban, Josu&eacute; copi&oacute; en las piedras del altar las instrucciones que Mois&eacute;s les hab&iacute;a dado.</br>

<br>33 Despu&eacute;s, todo Israel &mdash;tanto los extranjeros como los israelitas de nacimiento&mdash; junto con sus ancianos, jefes y jueces fue dividido en dos grupos. Un grupo se par&oacute; frente al monte Gerizim, y el otro, delante del monte Ebal. Ambos grupos quedaron frente a frente y, entre ellos, estaban los sacerdotes levitas que llevaban el arca del pacto del Se&ntilde;or. Todo se hizo de acuerdo a las &oacute;rdenes que Mois&eacute;s, siervo del Se&ntilde;or, hab&iacute;a dado previamente para bendecir al pueblo de Israel.</br>

<br>34 Entonces Josu&eacute; le ley&oacute; al pueblo todas las bendiciones y maldiciones que Mois&eacute;s hab&iacute;a escrito en el libro de instrucci&oacute;n.</br>

<br>35 Cada palabra de cada mandato que Mois&eacute;s hab&iacute;a dado se ley&oacute; a todos los israelitas reunidos en asamblea, incluso a las mujeres, a los ni&ntilde;os y a los extranjeros que viv&iacute;an entre ellos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Los gabaonitas enga&ntilde;an a Israel*</font></i></br>
<br>1 Ahora bien, todos los reyes que estaban al occidente del r&iacute;o Jord&aacute;n se enteraron de lo que hab&iacute;a sucedido. Eran los reyes de los hititas, amorreos, cananeos, ferezeos, heveos y jebuseos, quienes viv&iacute;an en la zona monta&ntilde;osa, en las colinas occidentales y a lo largo de la costa del mar Mediterr&aacute;neo hasta las monta&ntilde;as del L&iacute;bano, al norte.</br>

<br>2 Esos reyes unieron sus tropas para pelear como un solo ej&eacute;rcito contra Josu&eacute; y los israelitas.</br>

<br>3 Sin embargo, cuando los habitantes de Gaba&oacute;n oyeron lo que Josu&eacute; hab&iacute;a hecho a Jeric&oacute; y a la ciudad de Hai,</br>

<br>4 recurrieron al enga&ntilde;o para salvarse la vida. Enviaron a unos representantes ante Josu&eacute; y, sobre sus asnos, cargaron alforjas desgastadas y odres viejos y remendados.</br>

<br>5 Se pusieron ropa harapienta y se calzaron sandalias gastadas y remendadas. Adem&aacute;s, llevaban pan seco y mohoso.</br>

<br>6 Cuando llegaron al campamento de Israel, en Gilgal, les dijeron a Josu&eacute; y a los hombres de Israel:&mdash;Venimos de una tierra lejana para pedirles que hagan un tratado de paz con nosotros.</br>

<br>7 Entonces los israelitas les respondieron a esos heveos:&mdash;&iquest;C&oacute;mo podemos saber que ustedes no viven cerca? Pues si viven cerca, no podemos hacer ning&uacute;n tratado de paz con ustedes.</br>

<br>8 Ellos respondieron:&mdash;Nosotros somos sus siervos.&mdash;Pero &iquest;qui&eacute;nes son ustedes? &mdash;pregunt&oacute; Josu&eacute;&mdash;. &iquest;De d&oacute;nde vienen?</br>

<br>9 Ellos contestaron:&mdash;Nosotros sus siervos venimos de un pa&iacute;s muy lejano. Hemos o&iacute;do del poder del Se&ntilde;or su Dios y de todo lo que hizo en Egipto.</br>

<br>10 Tambi&eacute;n hemos o&iacute;do de lo que les hizo a los dos reyes amorreos que viv&iacute;an al oriente del r&iacute;o Jord&aacute;n: a Seh&oacute;n, rey de Hesb&oacute;n, y a Og, rey de Bas&aacute;n (quien viv&iacute;a en Astarot).</br>

<br>11 Entonces nuestros ancianos y todo nuestro pueblo nos dieron las siguientes instrucciones: &ldquo;Lleven provisiones para un largo viaje. Vayan al encuentro del pueblo de Israel y d&iacute;ganle: &lsquo;Somos sus siervos; les suplicamos que hagan un tratado con nosotros&rsquo;&rdquo;.</br>

<br>12 &raquo;Este pan estaba caliente, reci&eacute;n salido del horno, cuando partimos de nuestros hogares. Pero ahora, como pueden ver, est&aacute; seco y mohoso.</br>

<br>13 Estos odres estaban nuevos cuando los llenamos, pero ahora est&aacute;n viejos y rotos. Y nuestra ropa y las sandalias que traemos puestas est&aacute;n desgastadas de tan largo viaje.</br>

<br>14 Entonces los israelitas revisaron el alimento de los gabaonitas pero no consultaron al Se&ntilde;or.</br>

<br>15 As&iacute; que Josu&eacute; hizo un tratado de paz con ellos y les garantiz&oacute; seguridad, y los l&iacute;deres de la comunidad ratificaron el acuerdo mediante un juramento que los obligaba a cumplirlo.</br>

<br>16 Tres d&iacute;as despu&eacute;s de hacer el tratado, &iexcl;los israelitas se enteraron de que esa gente en realidad viv&iacute;a cerca!</br>

<br>17 Enseguida salieron a investigar y, en tres d&iacute;as, llegaron a sus ciudades, las cuales se llamaban Gaba&oacute;n, Cafira, Beerot y Quiriat-jearim.</br>

<br>18 Sin embargo, como los l&iacute;deres israelitas hab&iacute;an hecho un voto en el nombre del Se&ntilde;or, Dios de Israel, no atacaron a ninguna de las ciudades gabaonitas.Entonces el pueblo de Israel se quej&oacute; contra sus l&iacute;deres por causa del tratado.</br>

<br>19 Pero los l&iacute;deres respondieron: &laquo;Dado que hicimos un juramento en presencia del Se&ntilde;or, Dios de Israel, no podemos tocarlos.</br>

<br>20 Lo que tenemos que hacer es dejarlos con vida, porque el enojo divino caer&iacute;a sobre nosotros si no cumpli&eacute;ramos nuestro juramento.</br>

<br>21 D&eacute;jenlos vivir&raquo;. As&iacute; que los hicieron cortar le&ntilde;a y llevar agua para toda la comunidad, tal como lo indicaron los l&iacute;deres israelitas.</br>

<br>22 Entonces Josu&eacute; reuni&oacute; a los gabaonitas y les dijo:&mdash;&iquest;Por qu&eacute; nos mintieron? &iquest;Por qu&eacute; dijeron que viv&iacute;an en una tierra lejana, si en realidad viven aqu&iacute; mismo, entre nosotros?</br>

<br>23 &iexcl;Malditos sean! De ahora en adelante, siempre ser&aacute;n siervos encargados de cortar madera y de llevar agua para la casa de mi Dios.</br>

<br>24 Ellos le respondieron:&mdash;Lo hicimos porque a nosotros, sus siervos, se nos dijo con claridad que el Se&ntilde;or su Dios le orden&oacute; a Mois&eacute;s, siervo del Se&ntilde;or, que les entregara toda esta tierra y que destruyera a todos sus habitantes. As&iacute; que temimos profundamente por nuestra vida a causa de ustedes. Por eso hicimos lo que hicimos.</br>

<br>25 Ahora estamos a merced de ustedes; hagan con nosotros lo que mejor les parezca.</br>

<br>26 As&iacute; que Josu&eacute; no permiti&oacute; que el pueblo de Israel matara a los gabaonitas;</br>

<br>27 pero desde ese d&iacute;a, los hizo cortar la le&ntilde;a y llevar el agua para la comunidad de Israel y el altar del Se&ntilde;or, donde fuere que el Se&ntilde;or eligiera construirlo. Y a eso se dedican hasta el d&iacute;a de hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel derrota a los ej&eacute;rcitos del sur*</font></i></br>
<br>1 Adonisedec, rey de Jerusal&eacute;n, oy&oacute; que Josu&eacute; hab&iacute;a tomado y destruido por completo la ciudad de Hai y hab&iacute;a matado a su rey, lo mismo que hab&iacute;a hecho con la ciudad de Jeric&oacute; y su rey. Tambi&eacute;n se enter&oacute; de que los gabaonitas hab&iacute;an hecho la paz con Israel y ahora eran sus aliados.</br>

<br>2 Cuando &eacute;l y su pueblo oyeron todo eso, tuvieron mucho miedo, porque Gaba&oacute;n era una ciudad grande, tan grande como las ciudades de la realeza y m&aacute;s grande que la ciudad de Hai. Adem&aacute;s, los gabaonitas eran guerreros fuertes.</br>

<br>3 Entonces Adonisedec, rey de Jerusal&eacute;n, envi&oacute; mensajeros a varios otros reyes: a Hoham, rey de Hebr&oacute;n, a Piream, rey de Jarmut, a Jaf&iacute;a, rey de Laquis y a Debir, rey de Egl&oacute;n.</br>

<br>4 &laquo;Vengan y ay&uacute;denme a destruir Gaba&oacute;n &mdash;les rog&oacute;&mdash;, porque hizo la paz con Josu&eacute; y con el pueblo de Israel&raquo;.</br>

<br>5 Entonces esos cinco reyes amorreos unieron sus ej&eacute;rcitos para atacar en conjunto. Pusieron todas sus tropas en posici&oacute;n y atacaron Gaba&oacute;n.</br>

<br>6 Enseguida, los hombres de Gaba&oacute;n enviaron mensajeros a Josu&eacute;, quien se encontraba en su campamento, en Gilgal. &laquo;&iexcl;No abandone a sus siervos ahora! &mdash;rogaron&mdash;. &iexcl;Venga de inmediato! &iexcl;S&aacute;lvenos! &iexcl;Ay&uacute;denos! Pues todos los reyes amorreos que viven en la zona monta&ntilde;osa unieron sus fuerzas para atacarnos&raquo;.</br>

<br>7 Entonces Josu&eacute; y todo su ej&eacute;rcito, incluidos sus mejores guerreros, salieron de Gilgal hacia Gaba&oacute;n.</br>

<br>8 &laquo;No les tengas miedo &mdash;le dijo el Se&ntilde;or a Josu&eacute;&mdash;, porque te he dado la victoria. Ni uno de ellos podr&aacute; hacerte frente&raquo;.</br>

<br>9 Josu&eacute; march&oacute; toda la noche desde Gilgal y tom&oacute; por sorpresa a los ej&eacute;rcitos amorreos.</br>

<br>10 El Se&ntilde;or llen&oacute; de p&aacute;nico a los amorreos, y los israelitas masacraron a un gran n&uacute;mero de ellos en Gaba&oacute;n. Despu&eacute;s persiguieron a sus enemigos por el camino que lleva a Bet-hor&oacute;n y los fueron matando a lo largo de toda la ruta a Azeca y Maceda.</br>

<br>11 Mientras los amorreos estaban en retirada por el camino de Bet-hor&oacute;n, el Se&ntilde;or los destruy&oacute; mediante una terrible tormenta de granizo que envi&oacute; desde el cielo, y que no par&oacute; hasta que llegaron a Azeca. El granizo mat&oacute; a m&aacute;s enemigos de los que mataron los israelitas a filo de espada.</br>

<br>12 El d&iacute;a que el Se&ntilde;or les dio a los israelitas la victoria sobre los amorreos, Josu&eacute; or&oacute; al Se&ntilde;or delante de todo el pueblo de Israel y dijo:&laquo;Que el sol se detenga sobre Gaba&oacute;n,y la luna, sobre el valle de Ajal&oacute;n&raquo;.</br>

<br>13 Entonces el sol se detuvo y la luna se qued&oacute; en su sitio hasta que la naci&oacute;n de Israel termin&oacute; de derrotar a sus enemigos.&iquest;Acaso no est&aacute; registrado ese suceso en El libro de Jaser? El sol se detuvo en medio del cielo y no se ocult&oacute; como en un d&iacute;a normal.</br>

<br>14 Jam&aacute;s, ni antes ni despu&eacute;s, hubo un d&iacute;a como ese, cuando el Se&ntilde;or contest&oacute; semejante oraci&oacute;n. &iexcl;Sin duda, ese d&iacute;a el Se&ntilde;or pele&oacute; por Israel!</br>

<br>15 Despu&eacute;s Josu&eacute; y el ej&eacute;rcito israelita regresaron a su campamento, en Gilgal.</br>

<br><i><font color="#CCCCFF">*Josu&eacute; mata a los cinco reyes del sur*</font></i></br>
<br>16 Durante la batalla, los cinco reyes escaparon y se escondieron en una cueva, en Maceda.</br>

<br>17 Cuando Josu&eacute; oy&oacute; que los hab&iacute;an encontrado,</br>

<br>18 dio la siguiente orden: &laquo;Cubran la abertura de la cueva con rocas grandes y pongan guardias en la entrada, para mantener adentro a los reyes.</br>

<br>19 Los dem&aacute;s contin&uacute;en persiguiendo a los enemigos y m&aacute;tenlos por la retaguardia. No los dejen volver a sus ciudades, porque el Se&ntilde;or, Dios de ustedes, les ha dado la victoria sobre ellos&raquo;.</br>

<br>20 Entonces Josu&eacute; y el ej&eacute;rcito israelita continuaron con la masacre y derrotaron al enemigo por completo. Exterminaron totalmente a los cinco ej&eacute;rcitos con excepci&oacute;n de un peque&ntilde;o grupo que logr&oacute; llegar a sus ciudades fortificadas.</br>

<br>21 Luego los israelitas volvieron a salvo al campamento de Maceda, donde estaba Josu&eacute;. Despu&eacute;s de eso, nadie se atrevi&oacute; a decir ni una sola palabra en contra de Israel.</br>

<br>22 Luego Josu&eacute; dijo: &laquo;Quiten las rocas que cubren la abertura de la cueva y tr&aacute;iganme a los cinco reyes&raquo;.</br>

<br>23 As&iacute; que hicieron salir de la cueva a los cinco reyes de las ciudades de Jerusal&eacute;n, de Hebr&oacute;n, de Jarmut, de Laquis y de Egl&oacute;n.</br>

<br>24 Cuando los sacaron, Josu&eacute; les dijo a los comandantes de su ej&eacute;rcito: &laquo;Ac&eacute;rquense y p&oacute;nganles el pie sobre el cuello a estos reyes&raquo;. Y ellos hicieron lo que se les dijo.</br>

<br>25 &laquo;Jam&aacute;s tengan miedo ni se desanimen &mdash;les dijo Josu&eacute; a sus hombres&mdash;. Sean fuertes y valientes, porque el Se&ntilde;or har&aacute; lo mismo con todos sus enemigos&raquo;.</br>

<br>26 Entonces Josu&eacute; mat&oacute; a cada uno de los cinco reyes y los atraves&oacute; con cinco postes afilados, donde quedaron colgados hasta la tarde.</br>

<br>27 Mientras se pon&iacute;a el sol, Josu&eacute; mand&oacute; que descolgaran los cuerpos de los postes y que los arrojaran dentro de la cueva donde se hab&iacute;an escondido los reyes. Luego taparon la abertura de la cueva con un mont&oacute;n de rocas grandes, lo cual permanece all&iacute; hasta el d&iacute;a de hoy.</br>

<br><i><font color="#CCCCFF">*Israel destruye las ciudades del sur*</font></i></br>
<br>28 Ese mismo d&iacute;a, Josu&eacute; tom&oacute; y destruy&oacute; la ciudad de Maceda. Mat&oacute; a todos sus habitantes, incluso al rey, y no dej&oacute; a nadie con vida. Los destruy&oacute; a todos y mat&oacute; al rey de Maceda, lo mismo que hab&iacute;a hecho con el rey de Jeric&oacute;.</br>

<br>29 Despu&eacute;s, Josu&eacute; y los israelitas se dirigieron hacia Libna y la atacaron.</br>

<br>30 All&iacute; tambi&eacute;n el Se&ntilde;or les entreg&oacute; la ciudad con su rey. Mat&oacute; a todos sus habitantes sin dejar a nadie con vida. Luego Josu&eacute; mat&oacute; al rey de Libna, lo mismo que hab&iacute;a hecho con el rey de Jeric&oacute;.</br>

<br>31 De Libna, Josu&eacute; y los israelitas fueron a Laquis y la atacaron.</br>

<br>32 Igual que en las veces anteriores, el Se&ntilde;or les entreg&oacute; Laquis. Josu&eacute; la tom&oacute; el segundo d&iacute;a y mat&oacute; a todos sus habitantes, tal como hab&iacute;a hecho en Libna.</br>

<br>33 Durante el ataque a Laquis, el rey Horam, de Gezer, lleg&oacute; con su ej&eacute;rcito para ayudar a defender la ciudad. Pero los hombres de Josu&eacute; lo mataron junto con su ej&eacute;rcito y no dejaron a nadie con vida.</br>

<br>34 Luego Josu&eacute; y el ej&eacute;rcito israelita siguieron hacia la ciudad de Egl&oacute;n y la atacaron.</br>

<br>35 La tomaron ese mismo d&iacute;a y mataron a todos sus habitantes. Josu&eacute; destruy&oacute; a todos por completo, tal como hab&iacute;a hecho en Laquis.</br>

<br>36 De Egl&oacute;n, Josu&eacute; y el ej&eacute;rcito israelita subieron a Hebr&oacute;n y la atacaron.</br>

<br>37 Tomaron la ciudad y mataron a todos sus habitantes, incluso al rey, y no dejaron a nadie con vida. Hicieron lo mismo con todas las aldeas vecinas. Y tal como hab&iacute;a hecho en Egl&oacute;n, Josu&eacute; destruy&oacute; por completo a toda la poblaci&oacute;n.</br>

<br>38 Despu&eacute;s, Josu&eacute; y los israelitas se volvieron y atacaron Debir.</br>

<br>39 Josu&eacute; tom&oacute; la ciudad con su rey y todas las aldeas vecinas. Destruy&oacute; por completo a todos sus habitantes y no dej&oacute; a nadie con vida. Hizo a Debir y a su rey lo mismo que les hab&iacute;a hecho a Hebr&oacute;n, a Libna y a su rey.</br>

<br>40 As&iacute; que Josu&eacute; conquist&oacute; toda la regi&oacute;n: a los reyes y a los pueblos de la zona monta&ntilde;osa, el Neguev, las colinas occidentales y las laderas de las monta&ntilde;as. Destruy&oacute; por completo a todos los habitantes del territorio sin dejar a nadie con vida, tal como el Se&ntilde;or, Dios de Israel, lo hab&iacute;a ordenado.</br>

<br>41 Josu&eacute; los masacr&oacute; desde Cades-barnea hasta Gaza y desde la regi&oacute;n que rodea la ciudad de Gos&eacute;n hasta Gaba&oacute;n.</br>

<br>42 Josu&eacute; venci&oacute; a todos esos reyes y conquist&oacute; sus territorios en una sola campa&ntilde;a, porque el Se&ntilde;or, Dios de Israel, peleaba por su pueblo.</br>

<br>43 Despu&eacute;s Josu&eacute; y el ej&eacute;rcito israelita regresaron a su campamento, en Gilgal.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel derrota a los ej&eacute;rcitos del norte*</font></i></br>
<br>1 Cuando el rey Jab&iacute;n, de Hazor, oy&oacute; lo que hab&iacute;a sucedido, envi&oacute; un mensaje a los siguientes reyes: al rey Jobab, de Mad&oacute;n; al rey de Simr&oacute;n; al rey de Acsaf;</br>

<br>2 a todos los reyes de la zona monta&ntilde;osa del norte; a los reyes del valle del Jord&aacute;n, al sur de Galilea; a los reyes de las colinas de Galilea; a los reyes de Nafot-dor, al occidente;</br>

<br>3 a los reyes de Cana&aacute;n, tanto del oriente como del occidente; y a los reyes de los amorreos, de los hititas, de los ferezeos, de los jebuseos en la zona monta&ntilde;osa y de los heveos en las ciudades que est&aacute;n en las laderas del monte Herm&oacute;n, en la tierra de Mizpa.</br>

<br>4 Todos esos reyes salieron a pelear. Sus ej&eacute;rcitos unidos formaban una inmensa multitud. Y con todos sus caballos y carros de guerra cubrieron el terreno como la arena a la orilla del mar.</br>

<br>5 Los reyes unieron sus fuerzas y establecieron su campamento alrededor de las aguas que est&aacute;n cerca de Merom para pelear contra Israel.</br>

<br>6 Entonces el Se&ntilde;or le dijo a Josu&eacute;: &laquo;No les tengas miedo. Ma&ntilde;ana, a esta hora, los entregar&eacute; a todos muertos en manos de Israel. Despu&eacute;s lisia sus caballos y quema sus carros de guerra&raquo;.</br>

<br>7 As&iacute; que Josu&eacute; y todos sus hombres de guerra avanzaron hasta las aguas que est&aacute;n cerca de Merom y atacaron por sorpresa.</br>

<br>8 Y el Se&ntilde;or les dio la victoria sobre sus enemigos. Los israelitas los persiguieron tan lejos como Gran Sid&oacute;n y Misrefot-maim y, hacia el oriente, por el valle de Mizpa, hasta que no qued&oacute; ning&uacute;n guerrero del enemigo con vida.</br>

<br>9 Despu&eacute;s Josu&eacute; lisi&oacute; los caballos y quem&oacute; todos los carros de guerra, tal como el Se&ntilde;or hab&iacute;a indicado.</br>

<br>10 Luego Josu&eacute; regres&oacute; y tom&oacute; Hazor y mat&oacute; a su rey. (Hazor hab&iacute;a sido por un tiempo la capital de todos esos reinos).</br>

<br>11 Los israelitas destruyeron por completo a todo ser viviente de la ciudad, sin dejar sobrevivientes. No se le perdon&oacute; la vida a nadie. Y despu&eacute;s Josu&eacute; quem&oacute; la ciudad.</br>

<br>12 Josu&eacute; masacr&oacute; a todos los dem&aacute;s reyes y a sus pueblos, los destruy&oacute; por completo, tal como lo hab&iacute;a ordenado Mois&eacute;s, siervo del Se&ntilde;or.</br>

<br>13 Pero los israelitas no quemaron ninguna de las ciudades construidas sobre collados salvo Hazor, la cual Josu&eacute; quem&oacute;.</br>

<br>14 Y los israelitas se quedaron con todo el bot&iacute;n y con los animales de las ciudades devastadas; pero mataron a toda la gente, sin dejar a nadie con vida.</br>

<br>15 Tal como el Se&ntilde;or le hab&iacute;a ordenado a su siervo Mois&eacute;s, tambi&eacute;n Mois&eacute;s le orden&oacute; a Josu&eacute;. Y Josu&eacute; hizo lo que se le indic&oacute;, obedeci&oacute; cuidadosamente todos los mandatos que el Se&ntilde;or le hab&iacute;a dado a Mois&eacute;s.</br>

<br>16 As&iacute; que Josu&eacute; conquist&oacute; toda la regi&oacute;n: la zona monta&ntilde;osa, todo el Neguev, toda el &aacute;rea que rodea la ciudad de Gos&eacute;n, las colinas occidentales, el valle del Jord&aacute;n, los montes de Israel y las colinas de Galilea.</br>

<br>17 El territorio israelita ahora se extend&iacute;a desde el monte Halac, que se eleva hacia Seir, al sur, hasta Baal-gad, al pie del monte Herm&oacute;n, en el valle del L&iacute;bano, al norte. Josu&eacute; mat&oacute; a todos los reyes de esos territorios,</br>

<br>18 despu&eacute;s de hacer guerra por mucho tiempo para lograrlo.</br>

<br>19 Ninguno de esa regi&oacute;n hizo la paz con los israelitas salvo los heveos de Gaba&oacute;n. Todos los dem&aacute;s fueron derrotados,</br>

<br>20 porque el Se&ntilde;or les endureci&oacute; el coraz&oacute;n y los hizo pelear contra los israelitas. As&iacute; que fueron totalmente destruidos sin compasi&oacute;n, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>21 Durante ese per&iacute;odo, Josu&eacute; destruy&oacute; a todos los descendientes de Anac, quienes viv&iacute;an en la zona monta&ntilde;osa de Hebr&oacute;n, Debir, Anab y en toda la regi&oacute;n monta&ntilde;osa de Jud&aacute; e Israel. Los mat&oacute; a todos y destruy&oacute; sus ciudades por completo.</br>

<br>22 No qued&oacute; ning&uacute;n descendiente de Anac en la tierra de Israel, aunque algunos todav&iacute;a permanec&iacute;an en Gaza, Gat y Asdod.</br>

<br>23 As&iacute; que Josu&eacute; tom&oacute; control de todo el territorio, tal como el Se&ntilde;or le hab&iacute;a indicado a Mois&eacute;s. Le dio la tierra al pueblo de Israel como su preciada posesi&oacute;n y reparti&oacute; el territorio entre las tribus. Entonces por fin la tierra descans&oacute; de la guerra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Reyes derrotados al oriente del Jord&aacute;n*</font></i></br>
<br>1 Estos son los reyes del oriente del r&iacute;o Jord&aacute;n a quienes los israelitas mataron y les quitaron sus tierras. El territorio de esos reyes se extend&iacute;a desde el valle del Arn&oacute;n hasta el monte Herm&oacute;n y abarcaba toda la tierra situada al oriente del valle del Jord&aacute;n.</br>

<br>2 Derrotaron a Seh&oacute;n, rey de los amorreos, quien viv&iacute;a en Hesb&oacute;n. Su reino inclu&iacute;a Aroer, en el l&iacute;mite del valle del Arn&oacute;n, y se extend&iacute;a desde la mitad del valle del Arn&oacute;n hasta el r&iacute;o Jaboc, el cual sirve de frontera con los amonitas. Ese territorio inclu&iacute;a la mitad sur del territorio de Galaad.</br>

<br>3 Seh&oacute;n tambi&eacute;n controlaba el valle del Jord&aacute;n y algunas regiones al oriente, desde el mar de Galilea al norte, hasta el mar Muerto en el sur, incluso la ruta a Bet-jesimot y, m&aacute;s al sur, hasta las laderas del Pisg&aacute;.</br>

<br>4 El rey Og, de Bas&aacute;n &mdash;el &uacute;ltimo de los refa&iacute;tas&mdash; viv&iacute;a en Astarot y Edrei.</br>

<br>5 Gobernaba un territorio que se extend&iacute;a por el norte desde el monte Herm&oacute;n hasta Salca, por el oriente a todo Bas&aacute;n y hacia el occidente hasta la frontera con los reinos de Gesur y Maaca. Ese territorio inclu&iacute;a la mitad norte de Galaad tan lejos como la frontera con el rey Seh&oacute;n, de Hesb&oacute;n.</br>

<br>6 Mois&eacute;s, siervo del Se&ntilde;or, y los israelitas hab&iacute;an destruido al pueblo del rey Seh&oacute;n y al del rey Og. Mois&eacute;s entreg&oacute; esas tierras como posesi&oacute;n a la tribu de Rub&eacute;n, a la tribu de Gad y a la media tribu de Manas&eacute;s.</br>

<br><i><font color="#CCCCFF">*Reyes derrotados al occidente del Jord&aacute;n*</font></i></br>
<br>7 La siguiente es una lista de los reyes que Josu&eacute; y los ej&eacute;rcitos israelitas derrotaron al occidente del Jord&aacute;n, desde Baal-gad, en el valle del L&iacute;bano, hasta el monte Halac, que sube hacia Seir. (Josu&eacute; les dio esa tierra como posesi&oacute;n a las tribus de Israel,</br>

<br>8 la cual abarcaba la zona monta&ntilde;osa, las colinas occidentales, el valle del Jord&aacute;n, las laderas de las monta&ntilde;as, el desierto de Jud&aacute; y el Neguev. Los pueblos que viv&iacute;an en esa regi&oacute;n eran los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos). Estos son los reyes que Israel derrot&oacute;:</br>

<br>9 el rey de Jeric&oacute;,el rey de Hai, cerca de Betel,</br>

<br>10 el rey de Jerusal&eacute;n,el rey de Hebr&oacute;n,</br>

<br>11 el rey de Jarmut,el rey de Laquis,</br>

<br>12 el rey de Egl&oacute;n,el rey de Gezer,</br>

<br>13 el rey de Debir,el rey de Geder,</br>

<br>14 el rey de Horma,el rey de Arad,</br>

<br>15 el rey de Libna,el rey de Adulam,</br>

<br>16 el rey de Maceda,el rey de Betel,</br>

<br>17 el rey de Tap&uacute;a,el rey de Hefer,</br>

<br>18 el rey de Afec,el rey de Sar&oacute;n,</br>

<br>19 el rey de Mad&oacute;n,el rey de Hazor,</br>

<br>20 el rey de Simron-mer&oacute;n,el rey de Acsaf,</br>

<br>21 el rey de Taanac,el rey de Meguido,</br>

<br>22 el rey de Cedes,el rey de Jocneam (en el Carmelo),</br>

<br>23 el rey de Dor (en la ciudad de Nafot-dor),el rey de Goyim (en Gilgal) y</br>

<br>24 el rey de Tirsa.En total, los israelitas derrotaron a treinta y un reyes.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 15</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>