<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 8 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day08-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 8 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Lev&iacute;tico 1,-10,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 1</font></br></strong>
<br><i><font color="#CCCCFF">*Procedimiento para las ofrendas quemadas*</font></i></br>
<br>1 El Se&ntilde;or llam&oacute; a Mois&eacute;s desde el tabern&aacute;culo y le dijo:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel: cuando presentes un animal como ofrenda al Se&ntilde;or, lo puedes tomar de la manada del ganado o del reba&ntilde;o de ovejas y cabras.</br>

<br>3 &raquo;Si el animal que ofreces como ofrenda quemada es de la manada, debe ser un macho que no tenga ning&uacute;n defecto. Ll&eacute;valo a la entrada del tabern&aacute;culo para que seas aceptado por el Se&ntilde;or.</br>

<br>4 Coloca la mano sobre la cabeza del animal, y el Se&ntilde;or aceptar&aacute; la muerte del animal en tu lugar a fin de purificarte y hacerte justo ante &eacute;l.</br>

<br>5 Luego matar&aacute;s al becerro en la presencia del Se&ntilde;or, y los hijos de Aar&oacute;n, los sacerdotes, ofrecer&aacute;n la sangre del animal al salpicarla por todos los lados del altar que est&aacute; a la entrada del tabern&aacute;culo.</br>

<br>6 Despu&eacute;s se le quitar&aacute; la piel al animal y se cortar&aacute; en pedazos.</br>

<br>7 Los hijos del sacerdote Aar&oacute;n encender&aacute;n un fuego de le&ntilde;a sobre el altar,</br>

<br>8 y acomodar&aacute;n los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre la le&ntilde;a que arde en el altar.</br>

<br>9 Sin embargo, las v&iacute;sceras y las patas deben lavarse primero con agua. Despu&eacute;s el sacerdote quemar&aacute; el sacrificio completo sobre el altar como ofrenda quemada. Es una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>10 &raquo;Si el animal que ofreces como ofrenda quemada es del reba&ntilde;o, podr&aacute; ser una oveja o una cabra, pero deber&aacute; ser un macho sin defecto.</br>

<br>11 Matar&aacute;s al animal en el lado norte del altar en la presencia del Se&ntilde;or, y los hijos de Aar&oacute;n, los sacerdotes, salpicar&aacute;n su sangre por todos los lados del altar.</br>

<br>12 Luego cortar&aacute;s al animal en pedazos, y los sacerdotes acomodar&aacute;n los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre la le&ntilde;a que arde en el altar.</br>

<br>13 Sin embargo, las v&iacute;sceras y las patas deben lavarse primero con agua. Despu&eacute;s el sacerdote quemar&aacute; el sacrificio completo sobre el altar como ofrenda quemada. Es una ofrenda especial, un aroma agradable para el Se&ntilde;or.</br>

<br>14 &raquo;Si ofreces un ave como ofrenda quemada al Se&ntilde;or, elegir&aacute;s una t&oacute;rtola o un pich&oacute;n de paloma.</br>

<br>15 El sacerdote llevar&aacute; el ave al altar, le arrancar&aacute; la cabeza y la quemar&aacute; sobre el altar; pero primero deber&aacute; escurrir la sangre y dejarla correr sobre un costado del altar.</br>

<br>16 El sacerdote tambi&eacute;n debe quitarle el buche y las plumas, y echarlos en las cenizas al lado oriental del altar.</br>

<br>17 Luego, sujetando el ave por las alas, el sacerdote la abrir&aacute;, pero sin despedazarla. Despu&eacute;s la quemar&aacute; como ofrenda quemada sobre la le&ntilde;a que arde en el altar. Es una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 2</font></br></strong>
<br><i><font color="#CCCCFF">*Procedimiento para la ofrenda de grano*</font></i></br>
<br>1 &raquo;Cuando presentes grano como una ofrenda al Se&ntilde;or, deber&aacute; ser de harina selecta. Derramar&aacute;s sobre la harina aceite de oliva, la rociar&aacute;s con incienso</br>

<br>2 y la llevar&aacute;s a los hijos de Aar&oacute;n, los sacerdotes. El sacerdote tomar&aacute; un pu&ntilde;ado de la harina humedecida con aceite, junto con todo el incienso, y quemar&aacute; esta porci&oacute;n representativa sobre el altar. Es una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>3 Luego, el resto de la ofrenda de grano ser&aacute; entregado a Aar&oacute;n y a sus hijos. Esta ofrenda ser&aacute; considerada una porci&oacute;n sumamente santa entre las ofrendas especiales presentadas al Se&ntilde;or.</br>

<br>4 &raquo;Si la ofrenda es de grano cocido al horno, debe ser de harina selecta, pero sin levadura. Se puede presentar en la forma de panes planos mezclados con aceite de oliva, o de obleas untadas con aceite de oliva.</br>

<br>5 Si la ofrenda de grano se cocina en un sart&eacute;n, debe ser de harina selecta humedecida con aceite de oliva, pero sin levadura.</br>

<br>6 P&aacute;rtela en pedazos y derrama sobre ella aceite de oliva; es una ofrenda de grano.</br>

<br>7 Si la ofrenda de grano se cocina en una cacerola, debe ser de harina selecta y aceite de oliva.</br>

<br>8 &raquo;Cualquiera que sea la forma en que se prepare la ofrenda de grano para el Se&ntilde;or, la llevar&aacute;s al sacerdote, quien la presentar&aacute; en el altar.</br>

<br>9 El sacerdote tomar&aacute; una porci&oacute;n representativa de la ofrenda de grano y la quemar&aacute; sobre el altar. Es una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>10 El resto de la ofrenda de grano se entregar&aacute; a Aar&oacute;n y a sus hijos como alimento. Esta ofrenda ser&aacute; considerada una porci&oacute;n sumamente santa entre las ofrendas especiales presentadas al Se&ntilde;or.</br>

<br>11 &raquo;No uses levadura cuando prepares alguna de las ofrendas de grano que presentes al Se&ntilde;or, porque ni la levadura ni la miel deben ser quemadas como una ofrenda especial presentada al Se&ntilde;or.</br>

<br>12 Puedes ponerle levadura y miel a una ofrenda de las primeras cosechas, pero estas nunca deber&aacute;n ser ofrecidas sobre el altar como un aroma agradable al Se&ntilde;or.</br>

<br>13 Sazona con sal todas tus ofrendas de grano, para acordarte del pacto eterno de Dios. Nunca te olvides de poner sal a las ofrendas de grano.</br>

<br>14 &raquo;Si presentas al Se&ntilde;or una ofrenda de grano de la primera porci&oacute;n de tu cosecha, lleva grano fresco, molido y tostado sobre el fuego.</br>

<br>15 Pon aceite de oliva sobre esta ofrenda de grano y &eacute;chale incienso.</br>

<br>16 Luego el sacerdote tomar&aacute; una porci&oacute;n representativa del grano humedecido con aceite, junto con todo el incienso, y la quemar&aacute; como una ofrenda especial presentada al Se&ntilde;or.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 3</font></br></strong>
<br><i><font color="#CCCCFF">*Procedimiento para la ofrenda de paz*</font></i></br>
<br>1 &raquo;Si presentas un animal de la manada como una ofrenda de paz al Se&ntilde;or, podr&aacute; ser macho o hembra, pero no debe tener ning&uacute;n defecto.</br>

<br>2 Pon tu mano sobre la cabeza del animal y m&aacute;talo a la entrada del tabern&aacute;culo. Luego los hijos de Aar&oacute;n, los sacerdotes, salpicar&aacute;n la sangre por todos los lados del altar.</br>

<br>3 El sacerdote presentar&aacute; parte de esta ofrenda de paz como una ofrenda especial al Se&ntilde;or. Esto incluye toda la grasa que rodea las v&iacute;sceras,</br>

<br>4 los dos ri&ntilde;ones junto con la grasa que los rodea cerca de los lomos, as&iacute; como el l&oacute;bulo largo del h&iacute;gado. Todo esto debe ser removido junto con los ri&ntilde;ones.</br>

<br>5 Entonces los hijos de Aar&oacute;n lo quemar&aacute;n encima de la ofrenda quemada, sobre la le&ntilde;a que arde en el altar. Es una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>6 &raquo;Si presentas un animal del reba&ntilde;o como una ofrenda de paz al Se&ntilde;or, podr&aacute; ser macho o hembra, pero no debe tener ning&uacute;n defecto.</br>

<br>7 Si presentas una oveja como ofrenda, ll&eacute;vala al Se&ntilde;or,</br>

<br>8 coloca la mano sobre su cabeza y m&aacute;tala frente al tabern&aacute;culo. Luego los hijos de Aar&oacute;n salpicar&aacute;n la sangre de la oveja por todos los lados del altar.</br>

<br>9 El sacerdote debe presentar la grasa de esta ofrenda de paz como una ofrenda especial al Se&ntilde;or. Esto incluye la grasa de la cola gorda cortada cerca del espinazo, toda la grasa que rodea las v&iacute;sceras,</br>

<br>10 los dos ri&ntilde;ones junto con la grasa que los rodea cerca de los lomos, as&iacute; como el l&oacute;bulo largo del h&iacute;gado. Todo esto debe ser removido junto con los ri&ntilde;ones,</br>

<br>11 y entonces el sacerdote lo quemar&aacute; sobre el altar. Es una ofrenda especial de alimento que se presenta al Se&ntilde;or.</br>

<br>12 &raquo;Si presentas una cabra como ofrenda, ll&eacute;vala al Se&ntilde;or,</br>

<br>13 coloca la mano sobre su cabeza y m&aacute;tala frente al tabern&aacute;culo. Luego los hijos de Aar&oacute;n salpicar&aacute;n la sangre de la cabra por todos los lados del altar.</br>

<br>14 El sacerdote presentar&aacute; parte de esta ofrenda como una ofrenda especial al Se&ntilde;or. Esto incluye toda la grasa que rodea las v&iacute;sceras,</br>

<br>15 los dos ri&ntilde;ones junto con la grasa que los rodea cerca de los lomos, as&iacute; como el l&oacute;bulo largo del h&iacute;gado. Todo esto debe ser removido junto con los ri&ntilde;ones,</br>

<br>16 y entonces el sacerdote lo quemar&aacute; sobre el altar. Es una ofrenda especial de alimento, un aroma agradable al Se&ntilde;or. Toda la grasa le pertenece al Se&ntilde;or.</br>

<br>17 &raquo;Nunca deber&aacute;s comer grasa ni sangre. Esta es una ley perpetua para ti que debe cumplirse de generaci&oacute;n en generaci&oacute;n, dondequiera que vivas&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 4</font></br></strong>
<br><i><font color="#CCCCFF">*Procedimiento para la ofrenda por el pecado*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel: de esta manera deben proceder con aquellos que pecan involuntariamente, al hacer algo que viola uno de los mandatos del Se&ntilde;or.</br>

<br>3 &raquo;Si el sumo sacerdote peca y as&iacute; mancha de culpa a toda la comunidad, debe presentar una ofrenda por el pecado que cometi&oacute;. Debe ofrecer al Se&ntilde;or un becerro sin defecto.</br>

<br>4 Debe llevar el becerro al Se&ntilde;or a la entrada del tabern&aacute;culo, colocar su mano sobre la cabeza del becerro y matarlo delante del Se&ntilde;or.</br>

<br>5 Luego, el sumo sacerdote llevar&aacute; parte de la sangre dentro del tabern&aacute;culo,</br>

<br>6 mojar&aacute; su dedo en la sangre y la rociar&aacute; siete veces ante el Se&ntilde;or delante de la cortina interior del santuario.</br>

<br>7 Despu&eacute;s el sacerdote pondr&aacute; un poco de la sangre en los cuernos del altar del incienso arom&aacute;tico que est&aacute; en la presencia del Se&ntilde;or dentro del tabern&aacute;culo, y derramar&aacute; el resto de la sangre del becerro al pie del altar de las ofrendas quemadas que est&aacute; a la entrada del tabern&aacute;culo.</br>

<br>8 Luego el sacerdote quitar&aacute; toda la grasa del becerro para presentarla como ofrenda por el pecado. Esto incluye toda la grasa que rodea las v&iacute;sceras,</br>

<br>9 los dos ri&ntilde;ones junto con la grasa que los rodea cerca de los lomos, as&iacute; como el l&oacute;bulo largo del h&iacute;gado. Debe quitar todo esto junto con los ri&ntilde;ones,</br>

<br>10 as&iacute; como lo hace con el ganado que se presenta como ofrenda de paz, y quemarlo sobre el altar de las ofrendas quemadas.</br>

<br>11 Pero debe tomar todo lo que quede del becerro &mdash;la piel, la carne, la cabeza, las patas, las v&iacute;sceras y el esti&eacute;rcol&mdash;</br>

<br>12 y llevarlo fuera del campamento a un lugar ceremonialmente puro, al lugar donde se echan las cenizas. All&iacute;, sobre el mont&oacute;n de las cenizas, lo quemar&aacute; sobre un fuego de le&ntilde;a.</br>

<br>13 &raquo;Si toda la comunidad israelita peca al violar uno de los mandatos del Se&ntilde;or, pero no se da cuenta de ello, aun as&iacute; es culpable.</br>

<br>14 En cuanto ellos se den cuenta de su pecado, deben llevar un becerro como una ofrenda por su pecado y presentarlo ante el tabern&aacute;culo.</br>

<br>15 Despu&eacute;s los ancianos de la comunidad pondr&aacute;n las manos sobre la cabeza del becerro y lo matar&aacute;n ante el Se&ntilde;or.</br>

<br>16 Luego el sumo sacerdote llevar&aacute; parte de la sangre del becerro dentro del tabern&aacute;culo,</br>

<br>17 mojar&aacute; su dedo en la sangre y la rociar&aacute; siete veces ante el Se&ntilde;or delante de la cortina interior.</br>

<br>18 Despu&eacute;s pondr&aacute; un poco de la sangre en los cuernos del altar del incienso arom&aacute;tico que est&aacute; en la presencia del Se&ntilde;or dentro del tabern&aacute;culo, y derramar&aacute; el resto de la sangre al pie del altar de las ofrendas quemadas que est&aacute; a la entrada del tabern&aacute;culo.</br>

<br>19 A continuaci&oacute;n el sacerdote quitar&aacute; toda la grasa del animal y la quemar&aacute; sobre el altar,</br>

<br>20 as&iacute; como lo hace con el becerro ofrecido como una ofrenda por el pecado del sumo sacerdote. Mediante este proceso, el sacerdote purificar&aacute; a los israelitas y los har&aacute; justos ante el Se&ntilde;or, y ser&aacute;n perdonados.</br>

<br>21 Despu&eacute;s el sacerdote debe tomar todo lo que quede del becerro, llevarlo fuera del campamento y quemarlo all&iacute;, as&iacute; como lo hace con la ofrenda por el pecado del sumo sacerdote. Esta ofrenda es por el pecado de toda la congregaci&oacute;n de Israel.</br>

<br>22 &raquo;Si uno de los l&iacute;deres de Israel peca al violar uno de los mandatos del Se&ntilde;or su Dios, pero no se da cuenta de ello, aun as&iacute; es culpable.</br>

<br>23 En cuanto se d&eacute; cuenta de su pecado, debe llevar como ofrenda un chivo sin defecto.</br>

<br>24 Pondr&aacute; la mano sobre la cabeza del chivo y lo matar&aacute; en el lugar donde se matan las ofrendas quemadas ante el Se&ntilde;or. Esta es una ofrenda por su pecado.</br>

<br>25 Luego el sacerdote mojar&aacute; su dedo en la sangre de la ofrenda por el pecado y la pondr&aacute; en los cuernos del altar para las ofrendas quemadas, y derramar&aacute; el resto de la sangre al pie del altar.</br>

<br>26 Despu&eacute;s debe quemar toda la grasa del chivo sobre el altar, as&iacute; como lo hace con la ofrenda de paz. Mediante este proceso, el sacerdote purificar&aacute; al l&iacute;der de su pecado, lo har&aacute; justo ante el Se&ntilde;or, y ser&aacute; perdonado.</br>

<br>27 &raquo;Si alguien de la gente com&uacute;n peca al violar uno de los mandatos del Se&ntilde;or, pero no se da cuenta de ello, aun as&iacute; es culpable.</br>

<br>28 Cuando se d&eacute; cuenta de su pecado, deber&aacute; llevar como ofrenda por su pecado una cabra sin defecto.</br>

<br>29 Pondr&aacute; la mano sobre la cabeza de la ofrenda por el pecado y la matar&aacute; en el lugar donde se matan las ofrendas quemadas.</br>

<br>30 Despu&eacute;s el sacerdote mojar&aacute; su dedo en la sangre y la pondr&aacute; en los cuernos del altar de las ofrendas quemadas, y derramar&aacute; el resto de la sangre al pie del altar.</br>

<br>31 Luego quitar&aacute; toda la grasa de la cabra, tal como lo hace con la grasa de la ofrenda de paz. Quemar&aacute; la grasa sobre el altar, y ser&aacute; un aroma agradable al Se&ntilde;or. Mediante este proceso, el sacerdote purificar&aacute; a la persona, la har&aacute; justa ante el Se&ntilde;or y ser&aacute; perdonada.</br>

<br>32 &raquo;Si lleva una oveja como ofrenda por el pecado, debe ser una hembra sin defecto.</br>

<br>33 Pondr&aacute; la mano sobre la cabeza de la ofrenda por el pecado y la matar&aacute; en el lugar donde se matan las ofrendas quemadas.</br>

<br>34 Luego el sacerdote mojar&aacute; su dedo en la sangre de la ofrenda por el pecado y la pondr&aacute; en los cuernos del altar de las ofrendas quemadas, y derramar&aacute; el resto de la sangre al pie del altar.</br>

<br>35 Despu&eacute;s deber&aacute; quitar toda la grasa de la oveja, tal como lo hace con la grasa de una oveja que se presenta como ofrenda de paz. Quemar&aacute; la grasa sobre el altar encima de las ofrendas especiales presentadas al Se&ntilde;or. Mediante este proceso, el sacerdote purificar&aacute; a la persona de su pecado, la har&aacute; justa ante el Se&ntilde;or, y ser&aacute; perdonada.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 5</font></br></strong>
<br><i><font color="#CCCCFF">*Pecados que requieren una ofrenda por el pecado*</font></i></br>
<br>1 &raquo;Si te llaman a testificar sobre algo que hayas visto o que sepas, es pecado negarse a testificar, y ser&aacute;s castigado por tu pecado.</br>

<br>2 &raquo;O supongamos que, sin saberlo, tocas algo que queda ceremonialmente impuro, como el cad&aacute;ver de un animal impuro. Cuando te des cuenta de lo que has hecho, debes admitir tu contaminaci&oacute;n y tu culpabilidad. Esto rige por igual, ya sea un animal salvaje, un animal dom&eacute;stico o un animal que corre por el suelo.</br>

<br>3 &raquo;O supongamos que, sin saberlo, tocas algo que te hace impuro. Cuando te des cuenta de lo que has hecho, debes admitir tu culpabilidad.</br>

<br>4 &raquo;O supongamos que haces un voto imprudente de cualquier clase, ya sea su prop&oacute;sito bueno o malo. Cuando te des cuenta de la necedad del voto, debes admitir tu culpabilidad.</br>

<br>5 &raquo;Cuando te des cuenta de tu culpabilidad en cualquiera de estos casos, deber&aacute;s confesar tu pecado.</br>

<br>6 Entonces deber&aacute;s llevarle al Se&ntilde;or como castigo por tu pecado una hembra del reba&ntilde;o, ya sea una oveja o una cabra. Esta es una ofrenda por el pecado, con la cual el sacerdote te purificar&aacute; de tu pecado y te har&aacute; justo ante el Se&ntilde;or.</br>

<br>7 &raquo;Sin embargo, si no te alcanza para comprar una oveja, puedes llevarle al Se&ntilde;or dos t&oacute;rtolas o dos pichones de paloma como castigo por tu pecado. Una de las aves ser&aacute; la ofrenda por el pecado, y la otra ser&aacute; la ofrenda quemada.</br>

<br>8 Las llevar&aacute;s al sacerdote, quien presentar&aacute; la primera ave como ofrenda por el pecado. Le arrancar&aacute; el pescuezo, pero sin separar la cabeza del cuerpo.</br>

<br>9 Despu&eacute;s rociar&aacute; un poco de la sangre de la ofrenda por el pecado en cada lado del altar, y escurrir&aacute; el resto de la sangre al pie del altar. Es una ofrenda por el pecado.</br>

<br>10 Luego el sacerdote preparar&aacute; la segunda ave como ofrenda quemada, siguiendo los procedimientos establecidos. Mediante este proceso, el sacerdote te purificar&aacute; de tu pecado, te har&aacute; justo ante el Se&ntilde;or y ser&aacute;s perdonado.</br>

<br>11 &raquo;Si no te alcanza para comprar las dos t&oacute;rtolas o los dos pichones, podr&aacute;s llevar dos kilos de harina selecta como ofrenda por tu pecado. Puesto que es una ofrenda por el pecado, no la humedecer&aacute;s con aceite de oliva ni le pondr&aacute;s incienso.</br>

<br>12 Lleva la harina al sacerdote, quien tomar&aacute; un pu&ntilde;ado como porci&oacute;n representativa. &Eacute;l la quemar&aacute; sobre el altar, encima de las ofrendas especiales presentadas al Se&ntilde;or. Es una ofrenda por el pecado.</br>

<br>13 Mediante este proceso, el sacerdote purificar&aacute; a los que sean culpables de cualquiera de estos pecados, los har&aacute; justos ante el Se&ntilde;or, y ser&aacute;n perdonados. El resto de la harina selecta le pertenecer&aacute; al sacerdote, tal como la ofrenda de grano&raquo;.</br>

<br><i><font color="#CCCCFF">*Procedimiento para la ofrenda por la culpa*</font></i></br>
<br>14 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>15 &laquo;Si uno de ustedes peca involuntariamente, al contaminar la propiedad sagrada del Se&ntilde;or, debe llevar al Se&ntilde;or una ofrenda por la culpa. La ofrenda puede ser un carnero sin defecto, de su propio reba&ntilde;o, o puede comprar uno del mismo valor con plata calculada seg&uacute;n el peso del siclo del santuario.</br>

<br>16 La persona tiene que hacer restituci&oacute;n por la propiedad sagrada que da&ntilde;&oacute;, pagando por la p&eacute;rdida, m&aacute;s un veinte por ciento adicional. Cuando le entregue el pago al sacerdote, &eacute;l lo purificar&aacute; con el carnero sacrificado como ofrenda por la culpa, lo har&aacute; justo ante el Se&ntilde;or, y ser&aacute; perdonado.</br>

<br>17 &raquo;Supongamos que alguien peca al desobedecer uno de los mandatos del Se&ntilde;or. Aunque no est&eacute; consciente de lo que hizo, es culpable y ser&aacute; castigado por su pecado.</br>

<br>18 Como ofrenda por la culpa, debe llevar al sacerdote un carnero sin defecto de su propio reba&ntilde;o, o puede comprar uno del mismo valor. Mediante este proceso, el sacerdote le purificar&aacute; ese pecado cometido involuntariamente, lo har&aacute; justo ante el Se&ntilde;or, y ser&aacute; perdonado.</br>

<br>19 Esta es una ofrenda por la culpa, pues es culpable de una ofensa contra el Se&ntilde;or&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 6</font></br></strong>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br><i><font color="#CCCCFF">*Pecados que requieren una ofrenda por la culpa*</font></i></br>
<br>2 &laquo;Supongamos que uno de ustedes peca contra su socio y es infiel al Se&ntilde;or. Supongamos que comete una estafa en un trato que involucra un dep&oacute;sito en garant&iacute;a, o roba, o comete fraude,</br>

<br>3 o encuentra un objeto perdido y luego niega haberlo encontrado, o miente despu&eacute;s de haber jurado decir la verdad, o comete cualquier otro pecado como estos.</br>

<br>4 Si has pecado en cualquiera de estas formas, eres culpable. Debes devolver lo que robaste, o el dinero que tomaste mediante la extorsi&oacute;n, o el dep&oacute;sito recibido en garant&iacute;a, o el objeto perdido que encontraste,</br>

<br>5 o cualquier cosa que hayas obtenido por jurar en falso. Deber&aacute;s hacer una restituci&oacute;n total a la persona perjudicada m&aacute;s un veinte por ciento adicional. En el mismo d&iacute;a, presentar&aacute;s una ofrenda por la culpa.</br>

<br>6 Como ofrenda por la culpa al Se&ntilde;or, debes llevar al sacerdote un carnero sin defecto de tu propio reba&ntilde;o, o puedes comprar uno del mismo valor.</br>

<br>7 Mediante este proceso, el sacerdote te purificar&aacute; delante del Se&ntilde;or, te har&aacute; justo ante &eacute;l, y ser&aacute;s perdonado de cualquiera de estos pecados que hayas cometido&raquo;.</br>

<br>8 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br><i><font color="#CCCCFF">*Instrucciones adicionales sobre la ofrenda quemada*</font></i></br>
<br>9 &laquo;Da a Aar&oacute;n y a sus hijos las siguientes instrucciones con respecto a la ofrenda quemada: la ofrenda quemada se dejar&aacute; encima del altar hasta la ma&ntilde;ana siguiente, y el fuego del altar debe mantenerse encendido durante toda la noche.</br>

<br>10 En la ma&ntilde;ana, despu&eacute;s de que el sacerdote de turno se haya puesto las ropas oficiales de lino y tambi&eacute;n la ropa interior de lino, deber&aacute; limpiar las cenizas de la ofrenda quemada y ponerlas junto al altar.</br>

<br>11 Luego deber&aacute; quitarse estas vestiduras, cambiarse a su ropa normal y llevar las cenizas fuera del campamento a un lugar ceremonialmente puro.</br>

<br>12 Entretanto, el fuego del altar debe mantenerse ardiendo; nunca deber&aacute; apagarse. Cada ma&ntilde;ana el sacerdote le echar&aacute; le&ntilde;a nueva al fuego. Luego acomodar&aacute; la ofrenda quemada sobre &eacute;l, y tambi&eacute;n quemar&aacute; la grasa de las ofrendas de paz.</br>

<br>13 Recuerden, el fuego del altar siempre debe estar encendido; nunca debe apagarse.</br>

<br><i><font color="#CCCCFF">*Instrucciones adicionales sobre la ofrenda de grano*</font></i></br>
<br>14 &raquo;Estas son las instrucciones con respecto a la ofrenda de grano: los hijos de Aar&oacute;n deben presentar esta ofrenda al Se&ntilde;or delante del altar.</br>

<br>15 El sacerdote de turno tomar&aacute; de la ofrenda de grano un pu&ntilde;ado de harina selecta humedecida con aceite de oliva, junto con todo el incienso. Quemar&aacute; esta porci&oacute;n representativa sobre el altar como un aroma agradable al Se&ntilde;or.</br>

<br>16 Aar&oacute;n y sus hijos pueden comer el resto de la harina, pero debe ser horneada sin levadura y comida en un lugar sagrado dentro del atrio del tabern&aacute;culo.</br>

<br>17 Recuerden, nunca se debe preparar con levadura; se la he dado a los sacerdotes como su porci&oacute;n de las ofrendas especiales que me presenten. Al igual que la ofrenda por el pecado y la ofrenda por la culpa, la ofrenda de grano es sumamente santa.</br>

<br>18 Cualquiera de los descendientes varones de Aar&oacute;n podr&aacute; comer de estas ofrendas especiales presentadas al Se&ntilde;or; es su derecho perpetuo de generaci&oacute;n en generaci&oacute;n. Cualquier persona o cosa que toque estas ofrendas quedar&aacute; consagrada&raquo;.</br>

<br><i><font color="#CCCCFF">*Procedimiento para la ofrenda de ordenaci&oacute;n*</font></i></br>
<br>19 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>20 &laquo;El d&iacute;a en que se unja a Aar&oacute;n y a sus hijos, ellos deben presentar al Se&ntilde;or una ofrenda de grano de dos kilos de harina selecta; se ofrecer&aacute; la mitad por la ma&ntilde;ana y la otra mitad por la tarde.</br>

<br>21 Debe ser mezclada cuidadosamente con aceite de oliva y cocinada en un sart&eacute;n. Luego, esta ofrenda de grano la cortar&aacute;n en rebanadas y la presentar&aacute;n como un aroma agradable al Se&ntilde;or.</br>

<br>22 En cada generaci&oacute;n, el sumo sacerdote que tome el lugar de Aar&oacute;n deber&aacute; preparar esta misma ofrenda; le pertenece al Se&ntilde;or y debe ser quemada totalmente. Esta es una ley perpetua.</br>

<br>23 Tales ofrendas de grano hechas por un sacerdote deber&aacute;n ser quemadas por completo; de esa ofrenda, nadie deber&aacute; comer&raquo;.</br>

<br><i><font color="#CCCCFF">*Instrucciones adicionales sobre la ofrenda por el pecado*</font></i></br>
<br>24 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>25 &laquo;Da a Aar&oacute;n y a sus hijos las siguientes instrucciones con respecto a la ofrenda por el pecado: el animal que se presente como ofrenda por el pecado es una ofrenda sumamente santa, y se debe matar en la presencia del Se&ntilde;or, en el lugar donde se matan las ofrendas quemadas.</br>

<br>26 El sacerdote que ofrezca el sacrificio como una ofrenda por el pecado deber&aacute; comer su porci&oacute;n en un lugar sagrado dentro del atrio del tabern&aacute;culo.</br>

<br>27 Toda persona o cosa que toque la carne del sacrificio ser&aacute; santa. Si la sangre del sacrificio llegara a salpicar la ropa de la persona, la ropa manchada deber&aacute; lavarse en un lugar sagrado.</br>

<br>28 Si se usa una olla de barro para hervir la carne del sacrificio, luego habr&aacute; que romperla. Si se usa una olla de bronce, esta deber&aacute; ser restregada y bien enjuagada.</br>

<br>29 Cualquier var&oacute;n de la familia del sacerdote podr&aacute; comer de esta ofrenda; es sumamente santa.</br>

<br>30 Sin embargo, la ofrenda por el pecado no se deber&aacute; comer si su sangre fue llevada al tabern&aacute;culo como ofrenda para purificaci&oacute;n en el Lugar Santo. Deber&aacute; ser quemada por completo en el fuego.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 7</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones adicionales sobre la ofrenda por la culpa*</font></i></br>
<br>1 &raquo;Estas son las instrucciones para la ofrenda por la culpa; la cual es sumamente santa.</br>

<br>2 El animal sacrificado como ofrenda por la culpa se debe matar en el lugar donde se matan las ofrendas quemadas, y su sangre debe ser salpicada por todos los lados del altar.</br>

<br>3 Despu&eacute;s, el sacerdote ofrecer&aacute; toda la grasa sobre el altar, que incluye la grasa de la cola gorda, la grasa que rodea las v&iacute;sceras,</br>

<br>4 los dos ri&ntilde;ones junto con la grasa que los rodea cerca de los lomos, as&iacute; como el l&oacute;bulo largo del h&iacute;gado. Todo esto hay que quitarlo junto con los ri&ntilde;ones,</br>

<br>5 y los sacerdotes lo quemar&aacute;n sobre el altar como una ofrenda especial presentada al Se&ntilde;or. Esta es la ofrenda por la culpa.</br>

<br>6 Cualquier var&oacute;n de la familia del sacerdote podr&aacute; comer la carne. Debe comerla en un lugar sagrado, porque es sumamente santa.</br>

<br>7 &raquo;Las mismas instrucciones se aplican tanto para la ofrenda por la culpa como para la ofrenda por el pecado. Ambas le pertenecen al sacerdote quien las usa para purificar a alguien, as&iacute; hace que la persona sea justa ante el Se&ntilde;or.</br>

<br>8 En el caso de la ofrenda quemada, el sacerdote podr&aacute; quedarse con la piel del animal sacrificado.</br>

<br>9 Toda ofrenda de grano que haya sido cocida al horno, preparada en una cacerola o en un sart&eacute;n le pertenece al sacerdote que la presenta.</br>

<br>10 Todas las dem&aacute;s ofrendas de grano, ya sean de harina seca o harina humedecida con aceite de oliva, se repartir&aacute;n equitativamente entre todos los sacerdotes, los descendientes de Aar&oacute;n.</br>

<br>Instrucciones adicionales sobre la ofrenda de paz</br>
<br>11 &raquo;Estas son las instrucciones con respecto a las distintas clases de ofrendas de paz que se pueden presentar al Se&ntilde;or.</br>

<br>12 Si presentas una ofrenda de paz como una expresi&oacute;n de acci&oacute;n de gracias, el animal de sacrificio acostumbrado debe ser acompa&ntilde;ado de varias clases de pan preparados sin levadura: panes planos mezclados con aceite de oliva, obleas untadas con aceite y panes de harina selecta mezclada con aceite de oliva.</br>

<br>13 Esta ofrenda de paz por acci&oacute;n de gracias tambi&eacute;n debe ser acompa&ntilde;ada de panes hechos con levadura.</br>

<br>14 Un pan de cada clase deber&aacute; presentarse como ofrenda al Se&ntilde;or. Estos panes pertenecer&aacute;n al sacerdote que salpica la sangre de la ofrenda de paz contra el altar.</br>

<br>15 La carne de la ofrenda de paz por acci&oacute;n de gracias deber&aacute; comerse en el mismo d&iacute;a que se ofrece. No se permite guardar ninguna parte para la ma&ntilde;ana siguiente.</br>

<br>16 &raquo;Si llevas una ofrenda para cumplir un voto o como una ofrenda voluntaria, la carne deber&aacute; comerse en el mismo d&iacute;a que se ofrece el sacrificio, pero lo que quede podr&aacute; comerse al d&iacute;a siguiente.</br>

<br>17 Toda la carne que quede hasta el tercer d&iacute;a deber&aacute; quemarse por completo.</br>

<br>18 Si al tercer d&iacute;a se come algo de la carne de la ofrenda de paz, la persona que la present&oacute; no ser&aacute; aceptada por el Se&ntilde;or. No recibir&aacute;s ning&uacute;n m&eacute;rito por haberla presentado, pues para entonces, la carne estar&aacute; contaminada; si la comes, ser&aacute;s castigado por tu pecado.</br>

<br>19 &raquo;No se permite comer carne que toque cualquier cosa ceremonialmente impura; deber&aacute; quemarse por completo. Se permite comer el resto de la carne, pero solo por los que queden ceremonialmente puros.</br>

<br>20 Si quedas ceremonialmente impuro y comes carne de una ofrenda de paz que se present&oacute; al Se&ntilde;or, ser&aacute;s excluido de la comunidad.</br>

<br>21 Si tocas cualquier cosa que sea impura (ya sea contaminaci&oacute;n humana o un animal impuro o cualquier otra cosa impura y detestable) y luego comes carne de una ofrenda de paz presentada al Se&ntilde;or, ser&aacute;s excluido de la comunidad&raquo;.</br>

<br><i><font color="#CCCCFF">*Prohibici&oacute;n acerca de la sangre y de la grasa*</font></i></br>
<br>22 Despu&eacute;s, el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>23 &laquo;Da las siguientes instrucciones al pueblo de Israel: nunca deber&aacute;s comer grasa, ya sea de ganado, de oveja o de cabra.</br>

<br>24 Nunca deber&aacute;s comer la grasa de un animal encontrado muerto o despedazado por animales salvajes, aunque puede usarse para cualquier otro prop&oacute;sito.</br>

<br>25 Cualquiera que coma la grasa de un animal presentado como ofrenda especial al Se&ntilde;or ser&aacute; excluido de la comunidad.</br>

<br>26 Donde sea que vivas, nunca deber&aacute;s consumir la sangre de ning&uacute;n ave o animal.</br>

<br>27 Todo el que consuma sangre ser&aacute; excluido de la comunidad&raquo;.</br>

<br><i><font color="#CCCCFF">*Porci&oacute;n para los sacerdotes*</font></i></br>
<br>28 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>29 &laquo;Da las siguientes instrucciones al pueblo de Israel: cuando presentes una ofrenda de paz al Se&ntilde;or, lleva una parte como ofrenda al Se&ntilde;or.</br>

<br>30 Pres&eacute;ntala al Se&ntilde;or con tus propias manos, como una ofrenda especial para &eacute;l. Lleva la grasa del animal junto con el pecho, y levanta el pecho como una ofrenda especial al Se&ntilde;or.</br>

<br>31 Luego, el sacerdote quemar&aacute; la grasa en el altar, pero el pecho le pertenecer&aacute; a Aar&oacute;n y a sus descendientes.</br>

<br>32 El muslo derecho de la ofrenda de paz se le dar&aacute; al sacerdote como ofrenda.</br>

<br>33 El muslo derecho siempre se le dar&aacute; al sacerdote que ofrece la sangre y la grasa de la ofrenda de paz.</br>

<br>34 Pues he apartado el pecho de la ofrenda especial y el muslo derecho de la ofrenda sagrada para los sacerdotes. Aar&oacute;n y sus descendientes tendr&aacute;n el derecho perpetuo de participar en las ofrendas de paz presentadas por el pueblo de Israel.</br>

<br>35 Esta es la porci&oacute;n que les corresponde. Las ofrendas especiales presentadas al Se&ntilde;or fueron apartadas para Aar&oacute;n y para sus descendientes desde el momento en que fueron separados para servir al Se&ntilde;or como sacerdotes.</br>

<br>36 En el d&iacute;a que fueron ungidos, el Se&ntilde;or les mand&oacute; a los israelitas que dieran estas porciones a los sacerdotes como su parte perpetua de generaci&oacute;n en generaci&oacute;n&raquo;.</br>

<br>37 Esas son las instrucciones para la ofrenda quemada, la ofrenda de grano, la ofrenda por el pecado y la ofrenda por la culpa, as&iacute; como la ofrenda de ordenaci&oacute;n y la ofrenda de paz.</br>

<br>38 El Se&ntilde;or le dio esas instrucciones a Mois&eacute;s en el monte Sina&iacute; cuando le orden&oacute; a los israelitas que presentaran sus ofrendas al Se&ntilde;or en el desierto de Sina&iacute;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 8</font></br></strong>
<br><i><font color="#CCCCFF">*Ordenaci&oacute;n de los sacerdotes*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Trae a Aar&oacute;n y a sus hijos, junto con sus vestiduras sagradas, el aceite de la unci&oacute;n, el becerro para la ofrenda por el pecado, los dos carneros y la cesta con el pan preparado sin levadura,</br>

<br>3 y convoca a toda la comunidad de Israel para que se re&uacute;na a la entrada del tabern&aacute;culo&raquo;.</br>

<br>4 As&iacute; que Mois&eacute;s sigui&oacute; las instrucciones del Se&ntilde;or, y toda la comunidad se reuni&oacute; a la entrada del tabern&aacute;culo.</br>

<br>5 Mois&eacute;s les anunci&oacute;: &laquo;&iexcl;Esto es lo que el Se&ntilde;or nos ha ordenado que hagamos!&raquo;.</br>

<br>6 Despu&eacute;s present&oacute; a Aar&oacute;n y a sus hijos y los lav&oacute; con agua.</br>

<br>7 A Aar&oacute;n le puso la t&uacute;nica oficial y lo ci&ntilde;&oacute; con una faja alrededor de la cintura. Lo visti&oacute; con el manto, le puso encima el efod bien asegurado con la faja decorativa.</br>

<br>8 Despu&eacute;s Mois&eacute;s puso el pectoral sobre Aar&oacute;n y coloc&oacute; adentro el Urim y el Tumim.</br>

<br>9 Adem&aacute;s puso el turbante sobre la cabeza de Aar&oacute;n y, en la parte delantera del turbante, sujet&oacute; la medalla de oro &mdash;el s&iacute;mbolo de santidad&mdash; tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>10 Despu&eacute;s Mois&eacute;s tom&oacute; el aceite de la unci&oacute;n y ungi&oacute; el tabern&aacute;culo y todo lo que hab&iacute;a en &eacute;l, y as&iacute; los santific&oacute;.</br>

<br>11 Roci&oacute; el altar siete veces con el aceite, de esta manera lo ungi&oacute; junto con todos los utensilios, al igual que el lavamanos y su base, para santificarlos.</br>

<br>12 Luego derram&oacute; un poco de aceite de la unci&oacute;n sobre la cabeza de Aar&oacute;n, y de esta manera lo ungi&oacute; y lo santific&oacute; para su labor.</br>

<br>13 Despu&eacute;s, Mois&eacute;s present&oacute; a los hijos de Aar&oacute;n. Los visti&oacute; con sus t&uacute;nicas, las at&oacute; con las fajas y les coloc&oacute; los gorros especiales, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>14 Luego Mois&eacute;s present&oacute; el becerro para la ofrenda por el pecado. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza del becerro.</br>

<br>15 Mois&eacute;s lo mat&oacute; y tom&oacute; parte de la sangre y, con su dedo, la unt&oacute; sobre los cuatro cuernos del altar para purificarlo. Derram&oacute; el resto de la sangre al pie del altar. Mediante este proceso, al purificarlo, el altar qued&oacute; consagrado.</br>

<br>16 Despu&eacute;s Mois&eacute;s tom&oacute; toda la grasa que rodea las v&iacute;sceras, el l&oacute;bulo largo del h&iacute;gado, los dos ri&ntilde;ones junto con la grasa que los rodea, y lo quem&oacute; todo sobre el altar.</br>

<br>17 Luego tom&oacute; el resto del becerro &mdash;incluidos la piel, la carne y el esti&eacute;rcol&mdash; y lo quem&oacute; en el fuego fuera del campamento, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>18 Luego Mois&eacute;s present&oacute; el carnero para la ofrenda quemada. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza del carnero,</br>

<br>19 y Mois&eacute;s lo mat&oacute;. Despu&eacute;s tom&oacute; la sangre del carnero y la salpic&oacute; por todos los lados del altar.</br>

<br>20 Luego cort&oacute; el carnero en pedazos, quem&oacute; la cabeza, algunos de los pedazos y la grasa en el altar.</br>

<br>21 Despu&eacute;s de lavar las v&iacute;sceras y las patas con agua, Mois&eacute;s quem&oacute; todo el carnero sobre el altar como una ofrenda quemada. Fue un aroma agradable, una ofrenda especial presentada al Se&ntilde;or, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>22 Despu&eacute;s, Mois&eacute;s present&oacute; el otro carnero, el de la ordenaci&oacute;n. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza del carnero,</br>

<br>23 y Mois&eacute;s lo mat&oacute;. Despu&eacute;s tom&oacute; un poco de la sangre y se la unt&oacute; a Aar&oacute;n en el l&oacute;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo de su pie derecho.</br>

<br>24 A continuaci&oacute;n, Mois&eacute;s present&oacute; a los hijos de Aar&oacute;n y les unt&oacute; un poco de la sangre en el l&oacute;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Luego salpic&oacute; el resto de la sangre por todos los lados del altar.</br>

<br>25 Acto seguido, Mois&eacute;s tom&oacute; la grasa del carnero, que incluye la grasa de la cola gorda, la que rodea las v&iacute;sceras, el l&oacute;bulo largo del h&iacute;gado, los dos ri&ntilde;ones con la grasa que los rodea, junto con el muslo derecho.</br>

<br>26 Encima de estos puso un pan plano preparado sin levadura, un pan mezclado con aceite de oliva y una oblea untada con aceite de oliva. Estos panes los tom&oacute; de la cesta de los panes preparados sin levadura que se hab&iacute;a colocado en la presencia del Se&ntilde;or.</br>

<br>27 Entonces, Mois&eacute;s puso todo esto en las manos de Aar&oacute;n y sus hijos, y los levant&oacute; al Se&ntilde;or como una ofrenda especial.</br>

<br>28 Luego Mois&eacute;s les quit&oacute; de las manos todas estas ofrendas y las quem&oacute; sobre el altar, encima de la ofrenda quemada. Esta era la ofrenda de ordenaci&oacute;n; era un aroma agradable, una ofrenda especial presentada al Se&ntilde;or.</br>

<br>29 Despu&eacute;s Mois&eacute;s tom&oacute; el pecho y lo levant&oacute; como una ofrenda especial al Se&ntilde;or. Esta era la porci&oacute;n que le pertenec&iacute;a a Mois&eacute;s del carnero de la ordenaci&oacute;n, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>30 A continuaci&oacute;n Mois&eacute;s tom&oacute; un poco del aceite de la unci&oacute;n y algo de la sangre que estaba en el altar y los roci&oacute; sobre Aar&oacute;n y sus vestiduras y sobre los hijos de Aar&oacute;n y sus vestiduras. De esta manera, hizo santos a Aar&oacute;n y a sus hijos junto con sus vestiduras.</br>

<br>31 Despu&eacute;s Mois&eacute;s les dijo a Aar&oacute;n y a sus hijos: &laquo;Hiervan el resto de la carne de las ofrendas a la entrada del tabern&aacute;culo, y c&oacute;manla ah&iacute; mismo, junto con el pan que est&aacute; en la cesta de las ofrendas para la ordenaci&oacute;n, tal como lo orden&eacute; cuando dije: &ldquo;Aar&oacute;n y sus hijos se lo comer&aacute;n&rdquo;.</br>

<br>32 Quemen todo lo sobrante de la carne y del pan.</br>

<br>33 No salgan de la entrada del tabern&aacute;culo durante siete d&iacute;as, porque hasta entonces habr&aacute; terminado la ceremonia de la ordenaci&oacute;n.</br>

<br>34 Todo lo que hemos hecho hoy fue ordenado por el Se&ntilde;or con el fin de purificarlos y hacerlos justos ante &eacute;l.</br>

<br>35 Ahora permanezcan a la entrada del tabern&aacute;culo d&iacute;a y noche durante siete d&iacute;as y hagan todo lo que el Se&ntilde;or exige. Si no lo hacen, morir&aacute;n, porque esto es lo que el Se&ntilde;or ha ordenado&raquo;.</br>

<br>36 Entonces Aar&oacute;n y sus hijos hicieron todo lo que el Se&ntilde;or hab&iacute;a ordenado por medio de Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 9</font></br></strong>
<br><i><font color="#CCCCFF">*Los sacerdotes comienzan su labor*</font></i></br>
<br>1 Al octavo d&iacute;a, despu&eacute;s de la ceremonia de ordenaci&oacute;n, Mois&eacute;s reuni&oacute; a Aar&oacute;n, a sus hijos y a los ancianos de Israel.</br>

<br>2 Le dijo a Aar&oacute;n: &laquo;Toma un ternero para una ofrenda por el pecado y un carnero para una ofrenda quemada, ambos sin defecto, y pres&eacute;ntalos al Se&ntilde;or.</br>

<br>3 Luego diles a los israelitas: &ldquo;Tomen un chivo como ofrenda por el pecado, y tambi&eacute;n tomen un ternero y un cordero, ambos de un a&ntilde;o y sin defecto, para una ofrenda quemada.</br>

<br>4 Tambi&eacute;n tomen un toro y un carnero para una ofrenda de paz, y harina humedecida con aceite de oliva para una ofrenda de grano. Presenten todas estas ofrendas al Se&ntilde;or, porque hoy el Se&ntilde;or se aparecer&aacute; a ustedes&rdquo;&raquo;.</br>

<br>5 As&iacute; que los israelitas presentaron todas estas cosas a la entrada del tabern&aacute;culo, tal como Mois&eacute;s lo hab&iacute;a mandado. Entonces toda la comunidad se acerc&oacute; y permaneci&oacute; de pie ante el Se&ntilde;or.</br>

<br>6 Y Mois&eacute;s dijo: &laquo;Esto es lo que el Se&ntilde;or les ha ordenado que hagan para que la gloria del Se&ntilde;or se aparezca ante ustedes&raquo;.</br>

<br>7 Luego Mois&eacute;s le dijo a Aar&oacute;n: &laquo;Ac&eacute;rcate al altar y sacrifica tu ofrenda por el pecado y tu ofrenda quemada para purificarte a ti y al pueblo. Luego presenta las ofrendas del pueblo para purificarlos a ellos y hacerlos justos ante el Se&ntilde;or, tal como &eacute;l lo ha ordenado&raquo;.</br>

<br>8 De manera que Aar&oacute;n fue al altar y mat&oacute; al ternero como ofrenda por el pecado por s&iacute; mismo.</br>

<br>9 Entonces sus hijos le llevaron la sangre, &eacute;l moj&oacute; su dedo en ella y la puso en los cuernos del altar, y despu&eacute;s derram&oacute; el resto de la sangre al pie del altar.</br>

<br>10 Luego quem&oacute; sobre el altar la grasa, los ri&ntilde;ones y el l&oacute;bulo largo del h&iacute;gado de la ofrenda por el pecado, tal como el Se&ntilde;or se lo hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>11 Sin embargo, quem&oacute; la carne y la piel fuera del campamento.</br>

<br>12 A continuaci&oacute;n, Aar&oacute;n mat&oacute; al animal para la ofrenda quemada, y sus hijos le llevaron la sangre, y &eacute;l la salpic&oacute; por todos los lados del altar.</br>

<br>13 Luego ellos le entregaron cada uno de los pedazos de la ofrenda quemada, incluida la cabeza, y los quem&oacute; en el altar.</br>

<br>14 Despu&eacute;s lav&oacute; las v&iacute;sceras y las patas y las quem&oacute; en el altar junto con el resto de la ofrenda quemada.</br>

<br>15 Despu&eacute;s Aar&oacute;n present&oacute; las ofrendas del pueblo. Mat&oacute; al chivo del pueblo y lo present&oacute; como una ofrenda por el pecado, tal como lo hab&iacute;a hecho con la ofrenda por su propio pecado.</br>

<br>16 Luego present&oacute; la ofrenda quemada y la sacrific&oacute; en la forma establecida.</br>

<br>17 Tambi&eacute;n present&oacute; la ofrenda de grano y quem&oacute; un pu&ntilde;ado de la mezcla de harina en el altar, adem&aacute;s de la ofrenda quemada habitual de la ma&ntilde;ana.</br>

<br>18 Despu&eacute;s Aar&oacute;n mat&oacute; al toro y al carnero como ofrenda de paz del pueblo, y sus hijos le llevaron la sangre, y &eacute;l la salpic&oacute; por todos los lados del altar.</br>

<br>19 Luego tom&oacute; la grasa del toro y del carnero &mdash;la grasa de la cola gorda y de la que rodea las v&iacute;sceras&mdash; junto con los ri&ntilde;ones y el l&oacute;bulo largo del h&iacute;gado.</br>

<br>20 Puso estas porciones de grasa encima del pecho de estos animales y las quem&oacute; en el altar.</br>

<br>21 Luego Aar&oacute;n levant&oacute; los pechos y los muslos derechos de los animales como una ofrenda especial al Se&ntilde;or, tal como Mois&eacute;s lo hab&iacute;a ordenado.</br>

<br>22 Despu&eacute;s Aar&oacute;n levant&oacute; las manos hacia el pueblo y lo bendijo. Despu&eacute;s de presentar la ofrenda por el pecado, la ofrenda quemada y la ofrenda de paz, se baj&oacute; del altar.</br>

<br>23 Despu&eacute;s Mois&eacute;s y Aar&oacute;n entraron en el tabern&aacute;culo y, cuando salieron, volvieron a bendecir al pueblo, y la gloria del Se&ntilde;or se apareci&oacute; a toda la comunidad.</br>

<br>24 Un fuego ardiente sali&oacute; de la presencia del Se&ntilde;or y consumi&oacute; la ofrenda quemada y la grasa que estaba sobre el altar. Cuando los israelitas lo vieron, gritaron de alegr&iacute;a y se postraron rostro en tierra.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 10</font></br></strong>
<br><i><font color="#CCCCFF">*Pecado de Nadab y Abi&uacute;*</font></i></br>
<br>1 Nadab y Abi&uacute;, hijos de Aar&oacute;n, pusieron carbones encendidos en sus incensarios y encima esparcieron incienso. De esta manera, desobedecieron al Se&ntilde;or al quemar ante &eacute;l un fuego equivocado, diferente al que &eacute;l hab&iacute;a ordenado.</br>

<br>2 Como consecuencia, un fuego ardiente sali&oacute; de la presencia del Se&ntilde;or y los consumi&oacute; por completo, y murieron ah&iacute; ante el Se&ntilde;or.</br>

<br>3 As&iacute; que Mois&eacute;s le dijo a Aar&oacute;n: &laquo;Esto quiso decir el Se&ntilde;or cuando dijo:&ldquo;Demostrar&eacute; mi santidadpor medio de los que se acercan a m&iacute;.Demostrar&eacute; mi gloriaante todo el pueblo&rdquo;&raquo;.Y Aar&oacute;n guard&oacute; silencio.</br>

<br>4 Despu&eacute;s Mois&eacute;s llam&oacute; a Misael y a Elzaf&aacute;n, primos de Aar&oacute;n e hijos de Uziel &mdash;que era t&iacute;o de Aar&oacute;n&mdash; y les dijo: &laquo;Vengan y ll&eacute;vense los cuerpos de sus parientes de delante del santuario a un lugar fuera del campamento&raquo;.</br>

<br>5 Entonces se acercaron, los agarraron por la ropa y los llevaron fuera del campamento, tal como Mois&eacute;s lo hab&iacute;a mandado.</br>

<br>6 Luego Mois&eacute;s les dijo a Aar&oacute;n y a sus hijos Eleazar e Itamar: &laquo;No rasguen su ropa ni dejen de peinarse en se&ntilde;al de dolor. Si lo hacen morir&aacute;n, y el enojo del Se&ntilde;or herir&aacute; a toda la comunidad de Israel. Sin embargo, el resto de los israelitas, sus parientes, podr&aacute;n hacer duelo a causa de la destrucci&oacute;n por fuego de Nadab y Abi&uacute; que hizo el Se&ntilde;or.</br>

<br>7 Pero no salgan de la entrada del tabern&aacute;culo o morir&aacute;n, porque ustedes fueron ungidos con el aceite de unci&oacute;n del Se&ntilde;or&raquo;. Entonces hicieron lo que Mois&eacute;s les orden&oacute;.</br>

<br><i><font color="#CCCCFF">*Instrucciones sobre la conducta de los sacerdotes*</font></i></br>
<br>8 Despu&eacute;s el Se&ntilde;or le dijo a Aar&oacute;n:</br>

<br>9 &laquo;T&uacute; y tus descendientes nunca deben beber vino ni ninguna otra bebida alcoh&oacute;lica antes de entrar en el tabern&aacute;culo. Si lo hacen, morir&aacute;n. Esta es una ley perpetua para ustedes, que se cumplir&aacute; de generaci&oacute;n en generaci&oacute;n.</br>

<br>10 Deben distinguir entre lo sagrado y lo com&uacute;n, entre lo que es ceremonialmente impuro y lo que es puro.</br>

<br>11 Y deben ense&ntilde;arles a los israelitas todos los decretos que el Se&ntilde;or les ha dado por medio de Mois&eacute;s&raquo;.</br>

<br>12 Luego Mois&eacute;s les dijo a Aar&oacute;n y a los hijos que le quedaban, Eleazar e Itamar: &laquo;Tomen lo que queda de la ofrenda de grano, despu&eacute;s de que se haya presentado una porci&oacute;n como ofrenda especial al Se&ntilde;or, y c&oacute;manla junto al altar. Es sumamente santa, por lo tanto, aseg&uacute;rense de que no contenga levadura.</br>

<br>13 Deber&aacute;n comerla en un lugar sagrado, porque se les dio a ustedes y a sus descendientes como su porci&oacute;n de las ofrendas especiales que se presentan al Se&ntilde;or. Estos son los mandatos que me fueron dados.</br>

<br>14 Sin embargo, el pecho y el muslo que fueron levantados como ofrenda especial podr&aacute;n com&eacute;rselos en cualquier lugar que sea ceremonialmente puro. Estas partes se te han dado a ti y a tus descendientes como su porci&oacute;n de las ofrendas de paz presentadas por el pueblo de Israel.</br>

<br>15 Deber&aacute;n levantar el muslo y el pecho como ofrenda especial al Se&ntilde;or, junto con la grasa de las ofrendas especiales. Estas partes te pertenecer&aacute;n a ti y a tus descendientes, tal como el Se&ntilde;or ha ordenado&raquo;.</br>

<br>16 Luego Mois&eacute;s les pregunt&oacute; qu&eacute; hab&iacute;a sucedido con el chivo de la ofrenda por el pecado. Cuando descubri&oacute; que hab&iacute;a sido quemado, se enoj&oacute; mucho con Eleazar e Itamar, los hijos que le quedaban a Aar&oacute;n.</br>

<br>17 &mdash;&iquest;Por qu&eacute; no comieron la ofrenda por el pecado en el lugar sagrado? &mdash;les pregunt&oacute;&mdash;. &iexcl;Es una ofrenda santa! El Se&ntilde;or se la dio a ustedes para quitar la culpa de la comunidad y purificar al pueblo, y hacerlo justo ante el Se&ntilde;or.</br>

<br>18 Puesto que la sangre del animal no fue llevada al Lugar Santo, ustedes debieron haberse comido la carne en el lugar sagrado, como lo orden&eacute;.</br>

<br>19 Aar&oacute;n le contest&oacute; a Mois&eacute;s:&mdash;Hoy, mis hijos presentaron al Se&ntilde;or tanto su ofrenda por el pecado como su ofrenda quemada. No obstante, me ocurri&oacute; esta tragedia. &iquest;Le habr&iacute;a agradado al Se&ntilde;or si yo hubiera comido la ofrenda por el pecado del pueblo en un d&iacute;a tan tr&aacute;gico como este?</br>

<br>20 Cuando Mois&eacute;s escuch&oacute; esto, qued&oacute; satisfecho.</br>




<br>&nbsp;</br>
      <br>Lectura del final del d&iacute;a 8</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>