<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 27 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day27-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 27 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: Sal. 58,61,64,69,70,71,86,102,109,139,140,141,143,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 58,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; c&aacute;ntese con la melod&iacute;a de &laquo;&iexcl;No destruyas!&raquo;.*</font></i></br>
<br>1 Gobernantes, &iquest;saben acaso el significado de la palabra justicia?&iquest;Juzgan a la gente con imparcialidad?</br>

<br>2 &iexcl;No! En el coraz&oacute;n traman injusticiay desparraman violencia por toda la tierra.</br>

<br>3 Estos malvados son pecadores de nacimiento,desde que nacieron mienten y siguen su propio camino.</br>

<br>4 Escupen veneno como serpientes mort&iacute;feras;son como cobras que se niegan a escuchar,</br>

<br>5 y hacen o&iacute;dos sordos a las melod&iacute;as de los encantadores de serpientes,aunque toquen con mucha destreza.</br>

<br>6 &iexcl;Qui&eacute;brales los colmillos, oh Dios!&iexcl;Destr&oacute;zales las mand&iacute;bulas a estos leones, oh Se&ntilde;or!</br>

<br>7 Que desaparezcan como agua en tierra sedienta;que sean in&uacute;tiles las armas en sus manos.</br>

<br>8 Que sean como caracoles que se disuelven y se hacen baba,como un ni&ntilde;o que nace muerto y que nunca ver&aacute; el sol.</br>

<br>9 Dios los barrer&aacute; a todos, tanto a j&oacute;venes como a ancianos,m&aacute;s r&aacute;pido de lo que se calienta una olla sobre espinos ardientes.</br>

<br>10 Los justos se alegrar&aacute;n cuando vean la injusticia vengada;se lavar&aacute;n los pies en la sangre de los perversos.</br>

<br>11 Entonces, por fin, todos dir&aacute;n:&laquo;Es verdad que hay recompensa para los que viven para Dios;es cierto que existe un Dios que juzga con justicia aqu&iacute; en la tierra&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 61,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con instrumentos de cuerda.*</font></i></br>
<br>1 Oh Dios, &iexcl;escucha mi clamor!&iexcl;Oye mi oraci&oacute;n!</br>

<br>2 Desde los extremos de la tierra,clamo a ti por ayudacuando mi coraz&oacute;n est&aacute; abrumado.Gu&iacute;ame a la imponente roca de seguridad,</br>

<br>3 porque t&uacute; eres mi amparo seguro,una fortaleza donde mis enemigos no pueden alcanzarme.</br>

<br>4 Perm&iacute;teme vivir para siempre en tu santuario,&iexcl;a salvo bajo el refugio de tus alas!Interludio</br>

<br>5 Pues has o&iacute;do mis votos, oh Dios;me diste una herencia reservada para los que temen tu nombre.</br>

<br>6 &iexcl;A&ntilde;ade muchos a&ntilde;os a la vida del rey!&iexcl;Que sus a&ntilde;os abunden de generaci&oacute;n en generaci&oacute;n!</br>

<br>7 Que reine bajo la protecci&oacute;n de Dios para siempre,y que tu amor inagotable y tu fidelidad lo cuiden.</br>

<br>8 Entonces cantar&eacute; alabanzas a tu nombre para siempre,mientras cumplo mis votos cada d&iacute;a.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 64,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Oh Dios, escucha mi queja;protege mi vida de las amenazas de mis enemigos.</br>

<br>2 Esc&oacute;ndeme de las conspiraciones de esta turba malvada,de esta pandilla de malhechores.</br>

<br>3 Afilan su lengua como espaday apuntan como flechas sus palabras amargas.</br>

<br>4 Le tiran a los inocentes desde una emboscada,los atacan de repente y sin temor.</br>

<br>5 Se animan unos a otros a hacer el maly maquinan c&oacute;mo tender sus trampas en secreto.&laquo;&iquest;Qui&eacute;n se dar&aacute; cuenta?&raquo;, preguntan.</br>

<br>6 Dicen mientras traman sus delitos:&laquo;&iexcl;Hemos orquestado el plan perfecto!&raquo;.Es cierto, el coraz&oacute;n y la mente del ser humano son astutos.</br>

<br>7 Pero Dios mismo les lanzar&aacute; sus flechasy los herir&aacute; de repente.</br>

<br>8 Su propia lengua los arruinar&aacute;,y quienes los vean, menear&aacute;n la cabeza en se&ntilde;al de desprecio.</br>

<br>9 Entonces todos temer&aacute;n;proclamar&aacute;n los poderosos actos de Dios,y se dar&aacute;n cuenta de todas las cosas asombrosas que &eacute;l hace.</br>

<br>10 Los justos se alegrar&aacute;n en el Se&ntilde;or,y en &eacute;l encontrar&aacute;n refugio.Y los que hacen lo correctolo alabar&aacute;n.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 69,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; c&aacute;ntese con la melod&iacute;a de &laquo;Los lirios&raquo;.*</font></i></br>
<br>1 S&aacute;lvame oh Dios,porque las aguas de la inundaci&oacute;n me llegan al cuello.</br>

<br>2 Me hundo cada vez m&aacute;s en el fango;no encuentro d&oacute;nde apoyar mis pies.Estoy en aguas profundas,y el torrente me cubre.</br>

<br>3 Estoy agotado de tanto gritar por ayuda;tengo la garganta reseca.Mis ojos est&aacute;n hinchados de tanto llorar,a la espera de la ayuda de mi Dios.</br>

<br>4 Los que me odian sin motivosuman m&aacute;s que los cabellos de mi cabeza.Muchos enemigos tratan de destruirme con mentiras,me exigen que devuelva lo que no rob&eacute;.</br>

<br>5 Oh Dios, t&uacute; sabes lo necio que soy;de ti no puedo ocultar mis pecados.</br>

<br>6 No dejes que los que conf&iacute;an en ti sean avergonzados por mi culpa,oh Se&ntilde;or Soberano de los Ej&eacute;rcitos Celestiales.No permitas que sean humillados por mi causa,oh Dios de Israel.</br>

<br>7 Pues yo soporto insultos por amor a ti;tengo la humillaci&oacute;n dibujada en todo mi rostro.</br>

<br>8 Hasta mis propios hermanos fingen no conocerme,me tratan como a un extra&ntilde;o.</br>

<br>9 El celo por tu casa me ha consumido,y los insultos de los que te insultan han ca&iacute;do sobre m&iacute;.</br>

<br>10 Cuando lloro y ayuno,se burlan de m&iacute;.</br>

<br>11 Cuando me visto de tela &aacute;spera en se&ntilde;al de dolor,se r&iacute;en de m&iacute;.</br>

<br>12 Soy el blanco de los chismes de la ciudad,y todos los borrachos cantan de m&iacute;.</br>

<br>13 Pero sigo orando a ti, Se&ntilde;or,con la esperanza de que esta vez me muestres tu favor.En tu amor inagotable, oh Dios,responde a mi oraci&oacute;n con tu salvaci&oacute;n segura.</br>

<br>14 Resc&aacute;tame del lodo,&iexcl;no dejes que me hunda a&uacute;n m&aacute;s!S&aacute;lvame de aquellos que me odiany s&aacute;came de estas aguas profundas.</br>

<br>15 No permitas que el torrente me cubra,ni que las aguas profundas me traguen,ni que el foso de la muerte me devore.</br>

<br>16 Contesta a mis oraciones, oh Se&ntilde;or,pues tu amor inagotable es maravilloso;cuida de m&iacute;,pues tu misericordia es muy abundante.</br>

<br>17 No te escondas de tu siervo;cont&eacute;stame r&aacute;pido, &iexcl;porque estoy en graves dificultades!</br>

<br>18 Ven y resc&aacute;tame,l&iacute;brame de mis enemigos.</br>

<br>19 T&uacute; conoces mi verg&uuml;enza, mi desprecio y mi deshonra;ves todo lo que hacen mis enemigos.</br>

<br>20 Sus insultos me han destrozado el coraz&oacute;n,y estoy desesperado.Si al menos una persona me tuviera compasi&oacute;n;si tan solo alguien volviera y me consolara.</br>

<br>21 En cambio, de comida, me dan venenoy me ofrecen vino agrio para la sed.</br>

<br>22 Que la abundante mesa servida ante ellos se convierta en una trampa,y que su prosperidad se vuelva un enga&ntilde;o.</br>

<br>23 Que sus ojos queden ciegos para que no puedan ver,y haz que sus cuerpos tiemblen continuamente.</br>

<br>24 Derrama tu furia sobre ellos,cons&uacute;melos en el ardor de tu enojo.</br>

<br>25 Que su casa quede desoladay sus carpas, desiertas.</br>

<br>26 A quien t&uacute; has castigado, agregan insultos;a&ntilde;aden dolor a quienes t&uacute; has herido.</br>

<br>27 Amontona sus pecados en una enorme pila,y no los dejes en libertad.</br>

<br>28 Borra sus nombres del libro de la vida;no dejes que sean incluidos entre los justos.</br>

<br>29 Estoy afligido y dolorido;resc&aacute;tame, oh Dios, con tu poder salvador.</br>

<br>30 Entonces alabar&eacute; el nombre de Dios con c&aacute;nticos,y lo honrar&eacute; con acci&oacute;n de gracias.</br>

<br>31 Pues al Se&ntilde;or esto le agradar&aacute; m&aacute;s que el sacrificio de ganadoo que presentar un toro con cuernos y pezu&ntilde;as.</br>

<br>32 Los humildes ver&aacute;n a su Dios en acci&oacute;n y se pondr&aacute;n contentos;que todos los que buscan la ayuda de Dios reciban &aacute;nimo.</br>

<br>33 Pues el Se&ntilde;or oye el clamor de los necesitados;no desprecia a su pueblo encarcelado.</br>

<br>34 Al&aacute;benlo el cielo y la tierra,los mares y todo lo que en ellos se mueve.</br>

<br>35 Pues Dios salvar&aacute; a Jerusal&eacute;ny reconstruir&aacute; las ciudades de Jud&aacute;.Su pueblo vivir&aacute; all&iacute;y se establecer&aacute; en su propia tierra.</br>

<br>36 Los descendientes de quienes lo obedecen heredar&aacute;n la tierra,y los que lo aman vivir&aacute;n all&iacute; seguros.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 70,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, en el cual le pide a Dios que se acuerde de &eacute;l.*</font></i></br>
<br>1 Por favor, Dios, &iexcl;resc&aacute;tame!Ven pronto, Se&ntilde;or, y ay&uacute;dame.</br>

<br>2 Que los que tratan de matarmesean humillados y pasen verg&uuml;enza.Que los que se deleitan en mis dificultadesretrocedan con deshonra.</br>

<br>3 Que su verg&uuml;enza los horrorice,porque dijeron: &laquo;&iexcl;Aj&aacute;! &iexcl;Ahora s&iacute; lo atrapamos!&raquo;.</br>

<br>4 Pero que todos aquellos que te buscanest&eacute;n llenos de alegr&iacute;a y de felicidad en ti.Que los que aman tu salvaci&oacute;ngriten una y otra vez: &laquo;&iexcl;Grande es Dios!&raquo;.</br>

<br>5 En cuanto a m&iacute;, pobre y necesitado,por favor, Dios, ven pronto a socorrerme.T&uacute; eres mi ayudador y mi salvador;oh Se&ntilde;or, no te demores.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 71,</font></br></strong>
<br>1 Oh Se&ntilde;or, a ti acudo en busca de protecci&oacute;n;no permitas que me averg&uuml;encen.</br>

<br>2 S&aacute;lvame y resc&aacute;tame,porque t&uacute; haces lo que es correcto.Inclina tu o&iacute;do para escucharmey ponme en libertad.</br>

<br>3 S&eacute; t&uacute; mi roca de seguridad,donde siempre pueda esconderme.Da la orden de salvarme,porque t&uacute; eres mi roca y mi fortaleza.</br>

<br>4 Dios m&iacute;o, resc&aacute;tame del poder de los perversos,de las garras de los crueles opresores.</br>

<br>5 Oh Se&ntilde;or, solo t&uacute; eres mi esperanza;en ti he confiado, oh Se&ntilde;or, desde mi ni&ntilde;ez.</br>

<br>6 As&iacute; es, est&aacute;s conmigo desde mi nacimiento;me has cuidado desde el vientre de mi madre.&iexcl;Con raz&oacute;n siempre te alabo!</br>

<br>7 Mi vida es un ejemplo para muchos,porque t&uacute; has sido mi fuerza y protecci&oacute;n.</br>

<br>8 Por eso nunca puedo dejar de alabarte;todo el d&iacute;a declaro tu gloria.</br>

<br>9 Y ahora, en mi vejez, no me hagas a un lado;no me abandones cuando me faltan las fuerzas.</br>

<br>10 Pues mis enemigos murmuran contra m&iacute;y juntos confabulan matarme.</br>

<br>11 Dicen: &laquo;Dios lo ha abandonado.Vayamos y agarr&eacute;moslo,porque ahora nadie lo ayudar&aacute;&raquo;.</br>

<br>12 Oh Dios, no te quedes lejos;Dios m&iacute;o, por favor, apres&uacute;rate a ayudarme.</br>

<br>13 Trae deshonra y destrucci&oacute;n a los que me acusan;humilla y averg&uuml;enza a los que quieren hacerme da&ntilde;o.</br>

<br>14 Seguir&eacute; con la esperanza de tu ayuda;te alabar&eacute; m&aacute;s y m&aacute;s.</br>

<br>15 A todos les hablar&eacute; de tu justicia;todo el d&iacute;a proclamar&eacute; tu poder salvador,aunque no tengo facilidad de palabras.</br>

<br>16 Alabar&eacute; tus obras poderosas, oh Se&ntilde;or Soberano,y les contar&eacute; a todos que solo t&uacute; eres justo.</br>

<br>17 Oh Dios, t&uacute; me has ense&ntilde;ado desde mi tierna infancia,y yo siempre les cuento a los dem&aacute;s acerca de tus hechos maravillosos.</br>

<br>18 Ahora que estoy viejo y canoso,no me abandones, oh Dios.Perm&iacute;teme proclamar tu poder a esta nueva generaci&oacute;n,tus milagros poderosos a todos los que vienen despu&eacute;s de m&iacute;.</br>

<br>19 Tu justicia, oh Dios, alcanza los cielos m&aacute;s altos;&iexcl;has hecho cosas tan maravillosas!&iquest;Qui&eacute;n se compara contigo, oh Dios?</br>

<br>20 Has permitido que sufra muchas privaciones,pero volver&aacute;s a darme viday me levantar&aacute;s de las profundidades de la tierra.</br>

<br>21 Me restaurar&aacute;s incluso a mayor honory me consolar&aacute;s una vez m&aacute;s.</br>

<br>22 Entonces te alabar&eacute; con m&uacute;sica de arpa,porque eres fiel a tus promesas, oh mi Dios.Te cantar&eacute; alabanzas con la lira,oh Santo de Israel.</br>

<br>23 Gritar&eacute; de alegr&iacute;a y cantar&eacute; tus alabanzas,porque me redimiste.</br>

<br>24 Todo el d&iacute;ahablar&eacute; de tus justas acciones,porque todos los que trataron de hacerme da&ntilde;ofueron humillados y avergonzados.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 86,</font></br></strong>
<br><i><font color="#CCCCFF">*Oraci&oacute;n de David.*</font></i></br>
<br>1 Incl&iacute;nate, oh Se&ntilde;or, y escucha mi oraci&oacute;n;cont&eacute;stame, porque necesito tu ayuda.</br>

<br>2 Prot&eacute;geme, pues estoy dedicado a ti.S&aacute;lvame, porque te sirvo y conf&iacute;o en ti;t&uacute; eres mi Dios.</br>

<br>3 Ten misericordia de m&iacute;, oh Se&ntilde;or,porque a ti clamo constantemente.</br>

<br>4 Dame felicidad, oh Se&ntilde;or,pues a ti me entrego.</br>

<br>5 &iexcl;Oh Se&ntilde;or, eres tan bueno, est&aacute;s tan dispuesto a perdonar,tan lleno de amor inagotable para los que piden tu ayuda!</br>

<br>6 Escucha atentamente mi oraci&oacute;n, oh Se&ntilde;or;oye mi urgente clamor.</br>

<br>7 A ti clamar&eacute; cada vez que est&eacute; en apuros,y t&uacute; me responder&aacute;s.</br>

<br>8 Ning&uacute;n dios pagano es como t&uacute;, oh Se&ntilde;or;&iexcl;nadie puede hacer lo que t&uacute; haces!</br>

<br>9 Todas las naciones que hicistevendr&aacute;n y se inclinar&aacute;n ante ti, Se&ntilde;or;alabar&aacute;n tu santo nombre.</br>

<br>10 Pues t&uacute; eres grande y haces obras maravillosas;solo t&uacute; eres Dios.</br>

<br>11 Ens&eacute;&ntilde;ame tus caminos, oh Se&ntilde;or,para que viva de acuerdo con tu verdad.Conc&eacute;deme pureza de coraz&oacute;n,para que te honre.</br>

<br>12 Con todo el coraz&oacute;n te alabar&eacute;, oh Se&ntilde;or mi Dios;dar&eacute; gloria a tu nombre para siempre,</br>

<br>13 porque muy grande es tu amor por m&iacute;;me has rescatado de las profundidades de la muerte.</br>

<br>14 Oh Dios, gente insolente se levanta en mi contra;una pandilla violenta trata de matarme.No significas nada para ellos.</br>

<br>15 Pero t&uacute;, oh Se&ntilde;or,eres Dios de compasi&oacute;n y misericordia,lento para enojartey lleno de amor inagotable y fidelidad.</br>

<br>16 M&iacute;rame y ten misericordia de m&iacute;.Dale tu fuerza a tu siervo;salva a este hijo de tu sierva.</br>

<br>17 Env&iacute;ame una se&ntilde;al de tu favor.Entonces, los que me odian pasar&aacute;n verg&uuml;enza,porque t&uacute;, oh Se&ntilde;or, me ayudas y me consuelas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 102,</font></br></strong>
<br><i><font color="#CCCCFF">*Oraci&oacute;n de quien est&aacute; abrumado de problemas y se desahoga ante el Se&ntilde;or.*</font></i></br>
<br>1 Se&ntilde;or, &iexcl;oye mi oraci&oacute;n!&iexcl;Escucha mi ruego!</br>

<br>2 No te alejes de m&iacute;en el tiempo de mi angustia.Incl&iacute;nate para escuchary no tardes en responderme cuando te llamo.</br>

<br>3 Pues mis d&iacute;as desaparecen como el humo,y los huesos me arden como carbones al rojo vivo.</br>

<br>4 Tengo el coraz&oacute;n angustiado, marchito como la hierba,y perd&iacute; el apetito.</br>

<br>5 Por mi gemir,qued&eacute; reducido a piel y huesos.</br>

<br>6 Soy como un b&uacute;ho en el desierto,como un b&uacute;ho peque&ntilde;o en un lugar remoto y desolado.</br>

<br>7 Me acuesto y sigo despierto,como un p&aacute;jaro solitario en el tejado.</br>

<br>8 Mis enemigos se burlan de m&iacute; d&iacute;a tras d&iacute;a;se mofan de m&iacute; y me maldicen.</br>

<br>9 Me alimento de cenizas;las l&aacute;grimas corren por mis mejillas y se mezclan con mi bebida,</br>

<br>10 a causa de tu enojo y de tu ira,pues me levantaste y me echaste.</br>

<br>11 Mi vida pasa tan r&aacute;pido como las sombras de la tarde;voy marchit&aacute;ndome como hierba.</br>

<br>12 Pero t&uacute;, oh Se&ntilde;or, te sentar&aacute;s en tu trono para siempre;tu fama durar&aacute; por todas las generaciones.</br>

<br>13 Te levantar&aacute;s y tendr&aacute;s misericordia de Jerusal&eacute;n;ya es tiempo de tener compasi&oacute;n de ella,ahora es el momento en que prometiste ayudar.</br>

<br>14 Pues tu pueblo ama cada piedra de sus murallasy atesora hasta el polvo de sus calles.</br>

<br>15 Entonces las naciones temblar&aacute;n ante el Se&ntilde;or;los reyes de la tierra temblar&aacute;n ante su gloria.</br>

<br>16 Pues el Se&ntilde;or reconstruir&aacute; Jerusal&eacute;n;&eacute;l aparecer&aacute; en su gloria.</br>

<br>17 Escuchar&aacute; las oraciones de los despose&iacute;dos;no rechazar&aacute; sus ruegos.</br>

<br>18 Que esto quede registrado para las generaciones futuras,para que un pueblo a&uacute;n no nacido alabe al Se&ntilde;or.</br>

<br>19 Cu&eacute;ntenles que el Se&ntilde;or mir&oacute; hacia abajo,desde su santuario celestial.Desde los cielos mir&oacute; la tierra</br>

<br>20 para escuchar los gemidos de los prisioneros,para poner en libertad a los condenados a muerte.</br>

<br>21 Por eso la fama del Se&ntilde;or se celebrar&aacute; en Si&oacute;n,y sus alabanzas en Jerusal&eacute;n,</br>

<br>22 cuando las multitudes se re&uacute;nany los reinos vengan a adorar al Se&ntilde;or.</br>

<br>23 En la mitad de mi vida, me quebr&oacute; las fuerzas,y as&iacute; acort&oacute; mis d&iacute;as.</br>

<br>24 Pero clam&eacute; a &eacute;l: &laquo;Oh mi Dios, el que vive para siempre,&iexcl;no me quites la vida en la flor de mi juventud!</br>

<br>25 Hace mucho tiempo echaste los cimientos de la tierray con tus manos formaste los cielos.</br>

<br>26 Ellos dejar&aacute;n de existir, pero t&uacute; permaneces para siempre;se desgastar&aacute;n como ropa vieja.T&uacute; los cambiar&aacute;sy los desechar&aacute;s como si fueran ropa.</br>

<br>27 Pero t&uacute; siempre eres el mismo;t&uacute; vivir&aacute;s para siempre.</br>

<br>28 Los hijos de tu pueblovivir&aacute;n seguros;los hijos de sus hijosprosperar&aacute;n en tu presencia&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 109,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Oh Dios, a quien alabo,no te quedes distante y callado</br>

<br>2 mientras los perversos me calumniany dicen mentiras acerca de m&iacute;.</br>

<br>3 Me rodean con palabras de odioy sin raz&oacute;n pelean contra m&iacute;.</br>

<br>4 Yo los amo, pero ellos tratan de destruirme con acusaciones,&iexcl;incluso mientras oro por ellos!</br>

<br>5 Me devuelven mal por bieny odio a cambio de mi amor.</br>

<br>6 Dicen: &laquo;Consigan a un malvado para que se ponga en su contra;env&iacute;en a un acusador para que lo lleve a juicio.</br>

<br>7 Cuando llegue el momento de juzgar su caso,que lo declaren culpable.Tomen como pecados sus oraciones.</br>

<br>8 Que sean pocos sus a&ntilde;os;que otro tome su lugar.</br>

<br>9 Que sus hijos queden hu&eacute;rfanos de padre,y su esposa quede viuda.</br>

<br>10 Que sus hijos vaguen como mendigosy que los echen de sus hogares destruidos.</br>

<br>11 Que los acreedores se apoderen de toda su propiedad,y que los extra&ntilde;os se lleven todo lo que ha ganado.</br>

<br>12 Que nadie sea amable con &eacute;l;que ninguno tenga piedad de sus hijos sin padre.</br>

<br>13 Que toda su descendencia muera;que el nombre de su familia quede borrado en una sola generaci&oacute;n.</br>

<br>14 Que el Se&ntilde;or jam&aacute;s olvide los pecados de su padre;que los pecados de su madre nunca se borren de los registros.</br>

<br>15 Que el Se&ntilde;or siempre recuerde estos pecados,y que su nombre desaparezca de la memoria humana.</br>

<br>16 Pues rehus&oacute; mostrar bondad a los dem&aacute;s;persigui&oacute; al pobre y al necesitado,y acos&oacute; hasta la muerte a los de coraz&oacute;n quebrantado.</br>

<br>17 Le encantaba maldecir a otros;ahora, mald&iacute;celo t&uacute; a &eacute;l.Jam&aacute;s bendijo a nadie;ahora, no lo bendigas a &eacute;l.</br>

<br>18 Maldecir le resulta tan natural como la ropa que usa,o el agua que bebeo los alimentos deliciosos que come.</br>

<br>19 Ahora, que sus maldiciones se vuelvan en su contra y se le peguen como la ropa;que le aprieten como un cintur&oacute;n&raquo;.</br>

<br>20 Que esas maldiciones sean el castigo del Se&ntilde;orpara los acusadores que hablan mal de m&iacute;.</br>

<br>21 Pero a m&iacute; tr&aacute;tame bien, Se&ntilde;or Soberano,&iexcl;por el honor de tu propia fama!Resc&aacute;tameporque eres tan fiel y tan bueno.</br>

<br>22 Pues soy pobre y estoy necesitado,y mi coraz&oacute;n est&aacute; lleno de dolor.</br>

<br>23 Me desvanezco como una sombra al anochecer;me quitan de encima como una langosta.</br>

<br>24 Mis rodillas est&aacute;n d&eacute;biles de tanto ayunary estoy reducido a piel y huesos.</br>

<br>25 Soy objeto de burla para la gente;cuando me ven, menean la cabeza en se&ntilde;al de desprecio.</br>

<br>26 &iexcl;Ay&uacute;dame, Se&ntilde;or mi Dios!S&aacute;lvame a causa de tu amor inagotable.</br>

<br>27 Haz que vean que esto proviene de ti,que t&uacute; mismo lo has hecho, Se&ntilde;or.</br>

<br>28 Entonces que me maldigan si quieren,&iexcl;pero t&uacute; me bendecir&aacute;s!Cuando me ataquen, &iexcl;ser&aacute;n deshonrados!&iexcl;Pero yo, tu siervo, seguir&eacute; alegr&aacute;ndome!</br>

<br>29 Que mis acusadores se vistan de verg&uuml;enza;que la humillaci&oacute;n los cubra como un manto.</br>

<br>30 Pero yo dar&eacute; gracias al Se&ntilde;or una y otra vez,lo alabar&eacute; ante todo el mundo.</br>

<br>31 Pues &eacute;l est&aacute; junto al necesitado,listo para salvarlo de quienes lo condenan.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 139,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, has examinado mi coraz&oacute;ny sabes todo acerca de m&iacute;.</br>

<br>2 Sabes cu&aacute;ndo me siento y cu&aacute;ndo me levanto;conoces mis pensamientos aun cuando me encuentro lejos.</br>

<br>3 Me ves cuando viajoy cuando descanso en casa.Sabes todo lo que hago.</br>

<br>4 Sabes lo que voy a decirincluso antes de que lo diga, Se&ntilde;or.</br>

<br>5 Vas delante y detr&aacute;s de m&iacute;.Pones tu mano de bendici&oacute;n sobre mi cabeza.</br>

<br>6 Semejante conocimiento es demasiado maravilloso para m&iacute;,&iexcl;es tan elevado que no puedo entenderlo!</br>

<br>7 &iexcl;Jam&aacute;s podr&iacute;a escaparme de tu Esp&iacute;ritu!&iexcl;Jam&aacute;s podr&iacute;a huir de tu presencia!</br>

<br>8 Si subo al cielo, all&iacute; est&aacute;s t&uacute;;si desciendo a la tumba, all&iacute; est&aacute;s t&uacute;.</br>

<br>9 Si cabalgo sobre las alas de la ma&ntilde;ana,si habito junto a los oc&eacute;anos m&aacute;s lejanos,</br>

<br>10 aun all&iacute; me guiar&aacute; tu manoy me sostendr&aacute; tu fuerza.</br>

<br>11 Podr&iacute;a pedirle a la oscuridad que me ocultara,y a la luz que me rodea, que se convierta en noche;</br>

<br>12 pero ni siquiera en la oscuridad puedo esconderme de ti.Para ti, la noche es tan brillante como el d&iacute;a.La oscuridad y la luz son lo mismo para ti.</br>

<br>13 T&uacute; creaste las delicadas partes internas de mi cuerpoy me entretejiste en el vientre de mi madre.</br>

<br>14 &iexcl;Gracias por hacerme tan maravillosamente complejo!Tu fino trabajo es maravilloso, lo s&eacute; muy bien.</br>

<br>15 T&uacute; me observabas mientras iba cobrando forma en secreto,mientras se entretej&iacute;an mis partes en la oscuridad de la matriz.</br>

<br>16 Me viste antes de que naciera.Cada d&iacute;a de mi vida estaba registrado en tu libro.Cada momento fue dise&ntilde;adoantes de que un solo d&iacute;a pasara.</br>

<br>17 Qu&eacute; preciosos son tus pensamientos acerca de m&iacute;, oh Dios.&iexcl;No se pueden enumerar!</br>

<br>18 Ni siquiera puedo contarlos;&iexcl;suman m&aacute;s que los granos de la arena!Y cuando despierto,&iexcl;todav&iacute;a est&aacute;s conmigo!</br>

<br>19 &iexcl;Oh Dios, si tan solo destruyeras a los perversos!&iexcl;L&aacute;rguense de mi vida, ustedes asesinos!</br>

<br>20 Blasfeman contra ti;tus enemigos hacen mal uso de tu nombre.</br>

<br>21 Oh Se&ntilde;or, &iquest;no deber&iacute;a odiar a los que te odian?&iquest;No deber&iacute;a despreciar a los que se te oponen?</br>

<br>22 S&iacute;, los odio con todas mis fuerzas,porque tus enemigos son mis enemigos.</br>

<br>23 Exam&iacute;name, oh Dios, y conoce mi coraz&oacute;n;pru&eacute;bame y conoce los pensamientos que me inquietan.</br>

<br>24 Se&ntilde;&aacute;lame cualquier cosa en m&iacute; que te ofenday gu&iacute;ame por el camino de la vida eterna.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 140,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, resc&aacute;tame de los malvados;prot&eacute;geme de los que son violentos,</br>

<br>2 de quienes traman el mal en el coraz&oacute;ny causan problemas todo el d&iacute;a.</br>

<br>3 Su lengua pica como una serpiente;veneno de v&iacute;bora gotea de sus labios.Interludio</br>

<br>4 Oh Se&ntilde;or, l&iacute;brame de la mano de los perversos;prot&eacute;geme de los violentosporque traman un complot en mi contra.</br>

<br>5 Los orgullosos tendieron una trampa para atraparme;extendieron una red;colocaron trampas a lo largo del camino.Interludio</br>

<br>6 Le dije al Se&ntilde;or: &laquo;&iexcl;T&uacute; eres mi Dios!&raquo;.&iexcl;Escucha, oh Se&ntilde;or, mis s&uacute;plicas por misericordia!</br>

<br>7 Oh Se&ntilde;or Soberano, t&uacute; eres el poderoso que me rescat&oacute;.T&uacute; me protegiste en el d&iacute;a de la batalla.</br>

<br>8 Se&ntilde;or, no permitas que los malvados se salgan con la suya;no dejes que prosperen sus maquinaciones malignasporque se volver&aacute;n orgullosos.Interludio</br>

<br>9 Que mis enemigos sean destruidospor el mismo mal que han planeado contra m&iacute;.</br>

<br>10 Que les caigan carbones encendidos sobre la cabeza;que sean arrojados al fuegoo a pozos llenos de agua donde no haya escapatoria.</br>

<br>11 No dejes que los mentirosos prosperen en nuestra tierra;haz que les caigan grandes calamidades a los violentos.</br>

<br>12 Pero a los que ellos persiguen, yo s&eacute; que el Se&ntilde;or los ayudar&aacute;y har&aacute; justicia a los pobres.</br>

<br>13 Sin duda, los rectos alaban tu nombre;los justos vivir&aacute;n en tu presencia.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 141,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, clamo a ti. &iexcl;Por favor, apres&uacute;rate!&iexcl;Escucha cuando clamo a ti por ayuda!</br>

<br>2 Acepta como incienso la oraci&oacute;n que te ofrezco,y mis manos levantadas, como una ofrenda vespertina.</br>

<br>3 Toma control de lo que digo, oh Se&ntilde;or,y guarda mis labios.</br>

<br>4 No permitas que me deslice hacia el malni que me involucre en actos perversos.No me dejes participar de los manjaresde quienes hacen lo malo.</br>

<br>5 &iexcl;Deja que los justos me golpeen!&iexcl;Ser&aacute; un acto de bondad!Si me corrigen, es un remedio calmante;no permitas que lo rechace.Pero oro constantementeen contra de los perversos y de lo que hacen.</br>

<br>6 Cuando a sus l&iacute;deres los arrojen por un acantilado,los perversos escuchar&aacute;n mis palabras y descubrir&aacute;n que son verdad.</br>

<br>7 Como las piedras que levanta el arado,los huesos de los perversos quedar&aacute;n esparcidos, sin que nadie los entierre.</br>

<br>8 Busco tu ayuda, oh Se&ntilde;or Soberano.T&uacute; eres mi refugio; no dejes que me maten.</br>

<br>9 L&iacute;brame de las trampas que me han tendidoy de los enga&ntilde;os de los que hacen el mal.</br>

<br>10 Que los perversos caigan en sus propias redes,pero a m&iacute;, d&eacute;jame escapar.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 143,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Oye mi oraci&oacute;n, oh Se&ntilde;or;&iexcl;escucha mi ruego!Resp&oacute;ndeme, porque eres fiel y justo.</br>

<br>2 No lleves a juicio a tu siervo,porque ante ti nadie es inocente.</br>

<br>3 El enemigo me ha perseguido;me ha tirado al sueloy me obliga a vivir en la oscuridad como los que est&aacute;n en la tumba.</br>

<br>4 Estoy perdiendo toda esperanza;qued&eacute; paralizado de miedo.</br>

<br>5 Recuerdo los d&iacute;as de anta&ntilde;o.Medito en todas tus grandes obrasy pienso en lo que has hecho.</br>

<br>6 A ti levanto mis manos en oraci&oacute;n;tengo sed de ti como la tierra reseca tiene sed de lluvia.Interludio</br>

<br>7 Ven pronto, Se&ntilde;or, y resp&oacute;ndeme,porque mi abatimiento se profundiza.No te apartes de m&iacute;,o morir&eacute;.</br>

<br>8 Hazme o&iacute;r cada ma&ntilde;ana acerca de tu amor inagotable,porque en ti conf&iacute;o.Mu&eacute;strame por d&oacute;nde debo andar,porque a ti me entrego.</br>

<br>9 Resc&aacute;tame de mis enemigos, Se&ntilde;or;corro a ti para que me escondas.</br>

<br>10 Ens&eacute;&ntilde;ame a hacer tu voluntad,porque t&uacute; eres mi Dios.Que tu buen Esp&iacute;ritu me lleve hacia adelantecon pasos firmes.</br>

<br>11 Para gloria de tu nombre, oh Se&ntilde;or, preserva mi vida;por tu fidelidad, s&aacute;came de esta angustia.</br>

<br>12 En tu amor inagotable, silencia a todos mis enemigosy destruye a todos mis adversarios,porque soy tu siervo.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 27</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>