<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 29 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day29-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 29 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: 1Cr. 27-29, / Sal. 2,20,21,72,93,94,95,97,98,99,101,110,144,145,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 27,-29,</font></br></strong>

<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 27,</font></br></strong>
<br><i><font color="#CCCCFF">*Comandantes y divisiones militares*</font></i></br>
<br>1 La siguiente es la lista de los generales y capitanes israelitas y de sus oficiales, quienes serv&iacute;an al rey. Supervisaban las divisiones del ej&eacute;rcito que estaban de guardia cada mes del a&ntilde;o. Cada divisi&oacute;n constaba de veinticuatro mil hombres y serv&iacute;a durante un mes.</br>

<br>2 Jasobeam, hijo de Zabdiel, fue el comandante de la primera divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el primer mes.</br>

<br>3 Era descendiente de Fares y estaba a cargo de los oficiales del ej&eacute;rcito durante el primer mes.</br>

<br>4 Dodai, descendiente de Ahoa, fue el comandante de la segunda divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el segundo mes. Su oficial principal era Miclot.</br>

<br>5 Bena&iacute;a, hijo del sacerdote Joiada, era el comandante de la tercera divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el tercer mes.</br>

<br>6 Este fue el Bena&iacute;a que comand&oacute; el grupo selecto del ej&eacute;rcito de David conocido como los Treinta. Su hijo Amisabad fue el oficial principal.</br>

<br>7 Asael, hermano de Joab, era comandante de la cuarta divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el cuarto mes. Asael fue sucedido por su hijo Zebad&iacute;as.</br>

<br>8 Sama el izra&iacute;ta era comandante de la quinta divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el quinto mes.</br>

<br>9 Ira, hijo de Iques de Tecoa, era el comandante de la sexta divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el sexto mes.</br>

<br>10 Heles, un descendiente de Efra&iacute;n de Pel&oacute;n, era el comandante de la s&eacute;ptima divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el s&eacute;ptimo mes.</br>

<br>11 Sibecai, un descendiente de Zera de Husa, era el comandante de la octava divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el octavo mes.</br>

<br>12 Abiezer de Anatot, en el territorio de Benjam&iacute;n, era el comandante de la novena divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el noveno mes.</br>

<br>13 Maharai, un descendiente de Zera, de Netofa, era el comandante de la d&eacute;cima divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el d&eacute;cimo mes.</br>

<br>14 Bena&iacute;a de Pirat&oacute;n, en Efra&iacute;n, era el comandante de la und&eacute;cima divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia en el und&eacute;cimo mes.</br>

<br>15 Heled, un descendiente de Otoniel de Netofa, era el comandante de la duod&eacute;cima divisi&oacute;n de veinticuatro mil soldados, que estaba de guardia durante el duod&eacute;cimo mes.</br>

<br><i><font color="#CCCCFF">*Jefes de las tribus*</font></i></br>
<br>16 Estos fueron los jefes de las tribus de Israel:</br>

<style type="text/css">
.tg  {border-collapse:collapse;border-spacing:0;margin:0px auto;}
.tg td{border-color:black;border-style:solid;border-width:1px;font-family:Arial, sans-serif;font-size:20px;
  overflow:hidden;padding:10px 5px;word-break:normal;}
.tg th{border-color:black;border-style:solid;border-width:1px;font-family:Arial, sans-serif;font-size:20px;
  font-weight:normal;overflow:hidden;padding:10px 5px;word-break:normal;}
.tg .tg-2zz3{background-color:#e6edda;border-color:inherit;font-weight:bold;text-align:center;vertical-align:top}
.tg .tg-0pky{border-color:inherit;text-align:left;vertical-align:top}
.tg .tg-fbuu{background-color:#fbfff3;border-color:inherit;text-align:left;vertical-align:top}
.tg-sort-header::-moz-selection{background:0 0}
.tg-sort-header::selection{background:0 0}.tg-sort-header{cursor:pointer}
.tg-sort-header:after{content:'';float:right;margin-top:7px;border-width:0 5px 5px;border-style:solid;
  border-color:#404040 transparent;visibility:hidden}
.tg-sort-header:hover:after{visibility:visible}
.tg-sort-asc:after,.tg-sort-asc:hover:after,.tg-sort-desc:after{visibility:visible;opacity:.4}
.tg-sort-desc:after{border-bottom:none;border-width:5px 5px 0}</style>
<table id="tg-AkQXA" class="tg">
<thead>
  <tr>
    <th class="tg-2zz3">Tribu</th>
    <th class="tg-2zz3">Jefe</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td class="tg-0pky">Rubén</td>
    <td class="tg-0pky">Eliezer, hijo de Zicri</td>
  </tr>
  <tr>
    <td class="tg-fbuu">Simeón</td>
    <td class="tg-fbuu">Sefatías, hijo de Maaca</td>
  </tr>
  <tr>
    <td class="tg-0pky">17 Leví</td>
    <td class="tg-0pky">Hasabías, hijo de Kemuel</td>
  </tr>
  <tr>
    <td class="tg-fbuu">Aarón (los sacerdotes)</td>
    <td class="tg-fbuu">Sadoc</td>
  </tr>
  <tr>
    <td class="tg-0pky">18 Judá</td>
    <td class="tg-0pky">Eliú (un hermano de David)</td>
  </tr>
  <tr>
    <td class="tg-fbuu">Isacar</td>
    <td class="tg-fbuu">Omri, hijo de Micael</td>
  </tr>
  <tr>
    <td class="tg-0pky">19 Zabulón</td>
    <td class="tg-0pky">Ismaías, hijo de Abdías</td>
  </tr>
  <tr>
    <td class="tg-fbuu">Neftalí</td>
    <td class="tg-fbuu">Jerimot, hijo de Azriel</td>
  </tr>
  <tr>
    <td class="tg-0pky">20 Efraín</td>
    <td class="tg-0pky">Oseas, hijo de Azazías</td>
  </tr>
  <tr>
    <td class="tg-fbuu">Manasés (al occidente)</td>
    <td class="tg-fbuu">Joel, hijo de Pedaías</td>
  </tr>
  <tr>
    <td class="tg-0pky">21 Manasés de Galaad (al oriente)</td>
    <td class="tg-0pky">Iddo, hijo de Zacarías</td>
  </tr>
  <tr>
    <td class="tg-fbuu">Benjamín</td>
    <td class="tg-fbuu">Jaasiel, hijo de Abner</td>
  </tr>
  <tr>
    <td class="tg-0pky">22 Dan</td>
    <td class="tg-0pky">Azareel, hijo de Jeroham</td>
  </tr>
</tbody>
</table>
<script charset="utf-8">var TGSort=window.TGSort||function(n){"use strict";function r(n){return n?n.length:0}function t(n,t,e,o=0){for(e=r(n);o<e;++o)t(n[o],o)}function e(n){return n.split("").reverse().join("")}function o(n){var e=n[0];return t(n,function(n){for(;!n.startsWith(e);)e=e.substring(0,r(e)-1)}),r(e)}function u(n,r,e=[]){return t(n,function(n){r(n)&&e.push(n)}),e}var a=parseFloat;function i(n,r){return function(t){var e="";return t.replace(n,function(n,t,o){return e=t.replace(r,"")+"."+(o||"").substring(1)}),a(e)}}var s=i(/^(?:\s*)([+-]?(?:\d+)(?:,\d{3})*)(\.\d*)?$/g,/,/g),c=i(/^(?:\s*)([+-]?(?:\d+)(?:\.\d{3})*)(,\d*)?$/g,/\./g);function f(n){var t=a(n);return!isNaN(t)&&r(""+t)+1>=r(n)?t:NaN}function d(n){var e=[],o=n;return t([f,s,c],function(u){var a=[],i=[];t(n,function(n,r){r=u(n),a.push(r),r||i.push(n)}),r(i)<r(o)&&(o=i,e=a)}),r(u(o,function(n){return n==o[0]}))==r(o)?e:[]}function v(n){if("TABLE"==n.nodeName){for(var a=function(r){var e,o,u=[],a=[];return function n(r,e){e(r),t(r.childNodes,function(r){n(r,e)})}(n,function(n){"TR"==(o=n.nodeName)?(e=[],u.push(e),a.push(n)):"TD"!=o&&"TH"!=o||e.push(n)}),[u,a]}(),i=a[0],s=a[1],c=r(i),f=c>1&&r(i[0])<r(i[1])?1:0,v=f+1,p=i[f],h=r(p),l=[],g=[],N=[],m=v;m<c;++m){for(var T=0;T<h;++T){r(g)<h&&g.push([]);var C=i[m][T],L=C.textContent||C.innerText||"";g[T].push(L.trim())}N.push(m-v)}t(p,function(n,t){l[t]=0;var a=n.classList;a.add("tg-sort-header"),n.addEventListener("click",function(){var n=l[t];!function(){for(var n=0;n<h;++n){var r=p[n].classList;r.remove("tg-sort-asc"),r.remove("tg-sort-desc"),l[n]=0}}(),(n=1==n?-1:+!n)&&a.add(n>0?"tg-sort-asc":"tg-sort-desc"),l[t]=n;var i,f=g[t],m=function(r,t){return n*f[r].localeCompare(f[t])||n*(r-t)},T=function(n){var t=d(n);if(!r(t)){var u=o(n),a=o(n.map(e));t=d(n.map(function(n){return n.substring(u,r(n)-a)}))}return t}(f);(r(T)||r(T=r(u(i=f.map(Date.parse),isNaN))?[]:i))&&(m=function(r,t){var e=T[r],o=T[t],u=isNaN(e),a=isNaN(o);return u&&a?0:u?-n:a?n:e>o?n:e<o?-n:n*(r-t)});var C,L=N.slice();L.sort(m);for(var E=v;E<c;++E)(C=s[E].parentNode).removeChild(s[E]);for(E=v;E<c;++E)C.appendChild(s[v+L[E-v]])})})}}n.addEventListener("DOMContentLoaded",function(){for(var t=n.getElementsByClassName("tg"),e=0;e<r(t);++e)try{v(t[e])}catch(n){}})}(document)</script>

<br>23 Cuando David hizo el censo no cont&oacute; a los que ten&iacute;an menos de veinte a&ntilde;os, porque el Se&ntilde;or hab&iacute;a prometido hacer a los israelitas tan numerosos como las estrellas del cielo.</br>

<br>24 Joab, hijo de Sarvia, comenz&oacute; el censo pero nunca lo termin&oacute; porque el enojo de Dios se desat&oacute; sobre Israel. El n&uacute;mero total nunca fue anotado en los registros oficiales del rey David.</br>

<br><i><font color="#CCCCFF">*Funcionarios del reino de David*</font></i></br>
<br>25 Azmavet, hijo de Adiel, estaba a cargo de los tesoros del palacio.Jonat&aacute;n, hijo de Uz&iacute;as, estaba a cargo de los tesoros regionales en todas las ciudades, aldeas y fortalezas de Israel.</br>

<br>26 Ezri, hijo de Quelub, estaba a cargo de los trabajadores que cultivaban las tierras del rey.</br>

<br>27 Simei de Ram&aacute; estaba a cargo de los vi&ntilde;edos del rey. Zabdi de Sefam era responsable de las uvas y de las provisiones de vino.</br>

<br>28 Baal-han&aacute;n de Geder estaba a cargo de los olivares del rey y de las higueras sic&oacute;moros de las colinas de Jud&aacute;.Jo&aacute;s era responsable de las provisiones de aceite de oliva.</br>

<br>29 Sitrai de Sar&oacute;n estaba a cargo del ganado en la llanura de Sar&oacute;n.Safat, hijo de Adlai, era responsable del ganado en los valles.</br>

<br>30 Obil, el ismaelita, estaba a cargo de los camellos.Jehed&iacute;as de Meronot estaba a cargo de los burros.</br>

<br>31 Jaziz, el agareno, estaba a cargo de los reba&ntilde;os de ovejas y cabras del rey.Todos estos oficiales administraban las propiedades del rey David.</br>

<br>32 Jonat&aacute;n, el t&iacute;o de David, era un sabio consejero del rey, un hombre de gran percepci&oacute;n y un escriba. Jehiel, el hacmonita, era responsable de la educaci&oacute;n de los hijos del rey.</br>

<br>33 Ahitofel era el consejero real. Husai, el arquita, era el amigo del rey.</br>

<br>34 A Ahitofel lo sucedieron Joiada, hijo de Bena&iacute;a, y Abiatar. Joab era el comandante del ej&eacute;rcito del rey.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 28,</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones de David a Salom&oacute;n*</font></i></br>
<br>1 David convoc&oacute; a todas las autoridades de Israel a Jerusal&eacute;n: los jefes de las tribus, los comandantes de las divisiones del ej&eacute;rcito, los otros generales y capitanes, los que administraban las propiedades y los animales del rey, los funcionarios del palacio, los hombres valientes y todos los dem&aacute;s guerreros valientes del reino.</br>

<br>2 David se puso de pie y dijo: &laquo;&iexcl;Hermanos m&iacute;os y pueblo m&iacute;o! Era mi deseo construir un templo donde el arca del pacto del Se&ntilde;or, el estrado de los pies de Dios, pudiera descansar para siempre. Hice los preparativos necesarios para construirlo,</br>

<br>3 pero Dios me dijo: &ldquo;T&uacute; no debes edificar un templo para honrar mi nombre, porque eres hombre de guerra y has derramado mucha sangre&rdquo;.</br>

<br>4 &raquo;Sin embargo, el Se&ntilde;or, Dios de Israel, me eligi&oacute; a m&iacute; de entre toda la familia de mi padre para ser rey sobre Israel para siempre. Pues &eacute;l ha elegido a la tribu de Jud&aacute; para gobernar y, de entre las familias de Jud&aacute;, eligi&oacute; a la familia de mi padre. De entre los hijos de mi padre al Se&ntilde;or le agrad&oacute; hacerme a m&iacute; rey sobre todo Israel.</br>

<br>5 De entre mis hijos &mdash;porque el Se&ntilde;or me ha dado muchos&mdash; eligi&oacute; a Salom&oacute;n para sucederme en el trono de Israel y para gobernar el reino del Se&ntilde;or.</br>

<br>6 Me dijo: &ldquo;Tu hijo Salom&oacute;n edificar&aacute; mi templo y sus atrios, porque lo he elegido como mi hijo, y yo ser&eacute; su padre.</br>

<br>7 Y si &eacute;l sigue obedeciendo mis mandatos y ordenanzas como lo hace ahora, har&eacute; que su reino perdure para siempre&rdquo;.</br>

<br>8 &raquo;As&iacute; que ahora, con Dios como nuestro testigo, y a la vista de todo Israel &mdash;la asamblea del Se&ntilde;or&mdash; les doy este encargo. Aseg&uacute;rense de obedecer todos los mandatos del Se&ntilde;or su Dios, para que esta buena tierra siga en su posesi&oacute;n y la dejen para sus hijos en herencia permanente.</br>

<br>9 &raquo;Y t&uacute;, Salom&oacute;n, hijo m&iacute;o, aprende a conocer &iacute;ntimamente al Dios de tus antepasados. Ad&oacute;ralo y s&iacute;rvelo de todo coraz&oacute;n y con una mente dispuesta. Pues el Se&ntilde;or ve cada coraz&oacute;n y conoce todo plan y pensamiento. Si lo buscas, lo encontrar&aacute;s; pero si te apartas de &eacute;l, te rechazar&aacute; para siempre.</br>

<br>10 De modo que toma esto en serio; el Se&ntilde;or te ha elegido para construir un templo como su santuario. S&eacute; fuerte y haz el trabajo&raquo;.</br>

<br>11 Entonces David le dio a Salom&oacute;n los planos para el templo y sus alrededores, que inclu&iacute;an la antesala, los dep&oacute;sitos, las habitaciones de la planta alta, las habitaciones interiores y el santuario interior, el cual era el lugar de la expiaci&oacute;n.</br>

<br>12 David tambi&eacute;n le dio a Salom&oacute;n todos los planos de lo que ten&iacute;a en mente para los atrios del templo del Se&ntilde;or, para las habitaciones exteriores, para los tesoros y para los cuartos de las ofrendas dedicadas al Se&ntilde;or.</br>

<br>13 El rey tambi&eacute;n le dio a Salom&oacute;n las instrucciones sobre el trabajo de las diferentes divisiones de sacerdotes y de levitas en el templo del Se&ntilde;or; y dej&oacute; especificaciones para los art&iacute;culos del templo que deb&iacute;an usarse para la adoraci&oacute;n.</br>

<br>14 David tambi&eacute;n dio instrucciones referentes a cu&aacute;nto oro y cu&aacute;nta plata deb&iacute;a usarse para hacer los art&iacute;culos necesarios para el servicio en el templo.</br>

<br>15 Le indic&oacute; a Salom&oacute;n la cantidad de oro que se necesitaba para los candelabros y las l&aacute;mparas de oro, y la cantidad de plata para los candelabros y las l&aacute;mparas de plata, seg&uacute;n la funci&oacute;n de cada uno.</br>

<br>16 Design&oacute; la cantidad de oro para la mesa donde se colocar&iacute;a el pan de la Presencia y la cantidad de plata para las otras mesas.</br>

<br>17 David tambi&eacute;n indic&oacute; la cantidad de oro para los ganchos de oro macizo utilizados para manejar la carne de los sacrificios y para los tazones, las jarras y la vajilla, as&iacute; como la cantidad de plata para cada uno de los platos.</br>

<br>18 Especific&oacute; la cantidad de oro refinado para el altar del incienso. Finalmente, le dio un plano para la &laquo;carroza&raquo; del Se&ntilde;or, es decir los querubines de oro cuyas alas se extend&iacute;an sobre el arca del pacto del Se&ntilde;or.</br>

<br>19 &laquo;Cada detalle de este plan &mdash;le dijo David a Salom&oacute;n&mdash; lo recib&iacute; por escrito de la mano del Se&ntilde;or&raquo;.</br>

<br>20 David sigui&oacute; diciendo: &laquo;S&eacute; fuerte y valiente y haz el trabajo. No tengas miedo ni te desanimes, porque el Se&ntilde;or Dios, mi Dios, est&aacute; contigo. &Eacute;l no te fallar&aacute; ni te abandonar&aacute;. &Eacute;l se asegurar&aacute; de que todo el trabajo relacionado con el templo del Se&ntilde;or se termine correctamente.</br>

<br>21 Las diferentes divisiones de sacerdotes y levitas servir&aacute;n en el templo de Dios. Otros con todo tipo de habilidades se ofrecer&aacute;n como voluntarios, y los funcionarios y toda la naci&oacute;n est&aacute;n a tus &oacute;rdenes&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas para edificar el templo*</font></i></br>
<br>1 Luego el rey David se dirigi&oacute; a toda la asamblea y dijo: &laquo;Mi hijo Salom&oacute;n, a quien Dios evidentemente ha elegido para ser el siguiente rey de Israel, es a&uacute;n joven y sin experiencia. El trabajo que &eacute;l tiene por delante es enorme, porque el templo que construir&aacute; no es para simples mortales, &iexcl;es para el Se&ntilde;or Dios!</br>

<br>2 Usando cada recurso a mi alcance, he reunido todo lo que pude para construir el templo de mi Dios. As&iacute; que hay suficiente oro, plata, bronce, hierro y madera, al igual que grandes cantidades de &oacute;nice y otras joyas costosas, y todo tipo de piedras finas y m&aacute;rmol.</br>

<br>3 &raquo;Ahora, debido a la devoci&oacute;n que tengo por el templo de mi Dios, entrego todos mis propios tesoros de oro y de plata para ayudar en la construcci&oacute;n. Esto es adem&aacute;s de los materiales de construcci&oacute;n que ya he reunido para su santo templo.</br>

<br>4 Dono m&aacute;s de ciento dos mil kilos de oro de Ofir y doscientos treinta y ocho mil kilos de plata refinada para recubrir las paredes de los edificios</br>

<br>5 y para los dem&aacute;s trabajos en oro y plata que har&aacute;n los artesanos. Ahora bien, &iquest;qui&eacute;nes de ustedes seguir&aacute;n mi ejemplo y hoy dar&aacute;n ofrendas al Se&ntilde;or?&raquo;.</br>

<br>6 Entonces los jefes de familia, los jefes de las tribus de Israel, los generales y capitanes del ej&eacute;rcito y los funcionarios administrativos del rey, todos ofrendaron voluntariamente.</br>

<br>7 Para la construcci&oacute;n del templo de Dios donaron alrededor de 170.000 kilos de oro, 10.000 monedas de oro, 340.000 kilos de plata, 612.000 kilos de bronce y 3.400.000 kilos de hierro.</br>

<br>8 Tambi&eacute;n contribuyeron con gran cantidad de piedras preciosas, que se depositaron en el tesoro de la casa del Se&ntilde;or al cuidado de Jehiel, un descendiente de Gers&oacute;n.</br>

<br>9 El pueblo se alegr&oacute; por las ofrendas, porque hab&iacute;a dado libremente y de todo coraz&oacute;n al Se&ntilde;or, y el rey David se llen&oacute; de gozo.</br>

<br><i><font color="#CCCCFF">*Oraci&oacute;n de alabanza de David*</font></i></br>
<br>10 Luego David alab&oacute; al Se&ntilde;or en presencia de toda la asamblea:&laquo;&iexcl;Oh, Se&ntilde;or, Dios de nuestro antepasado Israel, que seas alabado por siempre y para siempre!</br>

<br>11 Tuyos, oh Se&ntilde;or, son la grandeza, el poder, la gloria, la victoria y la majestad. Todo lo que hay en los cielos y en la tierra es tuyo, oh Se&ntilde;or, y este es tu reino. Te adoramos como el que est&aacute; por sobre todas las cosas.</br>

<br>12 La riqueza y el honor solo vienen de ti, porque t&uacute; gobiernas todo. El poder y la fuerza est&aacute;n en tus manos, y seg&uacute;n tu criterio la gente llega a ser poderosa y recibe fuerzas.</br>

<br>13 &raquo;&iexcl;Oh Dios nuestro, te damos gracias y alabamos tu glorioso nombre!</br>

<br>14 &iquest;Pero qui&eacute;n soy yo, y qui&eacute;n es mi pueblo, para que podamos darte algo a ti? &iexcl;Todo lo que tenemos ha venido de ti, y te damos solo lo que t&uacute; primero nos diste!</br>

<br>15 Estamos aqu&iacute; solo por un momento, visitantes y extranjeros en la tierra, al igual que nuestros antepasados. Nuestros d&iacute;as sobre la tierra son como una sombra pasajera, pasan pronto sin dejar rastro.</br>

<br>16 &raquo;&iexcl;Oh Se&ntilde;or nuestro Dios, aun estos materiales que hemos reunido para construir un templo para honrar tu santo nombre, vienen de ti! &iexcl;Todo te pertenece!</br>

<br>17 Yo s&eacute;, mi Dios, que t&uacute; examinas nuestro coraz&oacute;n y te alegras cuando encuentras en &eacute;l integridad. T&uacute; sabes que he hecho todo esto con buenas intenciones y he visto a tu pueblo dando sus ofrendas por voluntad propia y con alegr&iacute;a.</br>

<br>18 &raquo;Oh Se&ntilde;or, Dios de nuestros antepasados Abraham, Isaac e Israel, haz que tu pueblo siempre desee obedecerte. Aseg&uacute;rate de que su amor por ti nunca cambie.</br>

<br>19 Dale a mi hijo Salom&oacute;n el deseo de obedecer de todo coraz&oacute;n tus mandatos, leyes y decretos, y de hacer todo lo necesario para edificar este templo, para el cual he hecho estos preparativos&raquo;.</br>

<br>20 Despu&eacute;s, David le dijo a toda la asamblea: &laquo;&iexcl;Alaben al Se&ntilde;or su Dios!&raquo;. Y todos en la asamblea alabaron al Se&ntilde;or, Dios de sus antepasados, y se inclinaron y se arrodillaron ante el Se&ntilde;or y ante el rey.</br>

<br><i><font color="#CCCCFF">*Salom&oacute;n es nombrado rey*</font></i></br>
<br>21 Al d&iacute;a siguiente trajeron mil toros, mil carneros y mil corderos como ofrendas quemadas para el Se&ntilde;or. Tambi&eacute;n trajeron ofrendas l&iacute;quidas y muchos otros sacrificios en nombre de todo Israel.</br>

<br>22 Ese d&iacute;a festejaron y bebieron en la presencia del Se&ntilde;or con gran alegr&iacute;a.Nuevamente coronaron a Salom&oacute;n, el hijo de David, como su nuevo rey. Lo ungieron delante del Se&ntilde;or como su l&iacute;der, y ungieron a Sadoc como sacerdote.</br>

<br>23 Entonces Salom&oacute;n subi&oacute; al trono del Se&ntilde;or en lugar de su padre David, y tuvo &eacute;xito en todo, y todo Israel lo obedeci&oacute;.</br>

<br>24 Todos los oficiales, los guerreros y los hijos del rey David juraron lealtad al rey Salom&oacute;n.</br>

<br>25 As&iacute; que el Se&ntilde;or exalt&oacute; a Salom&oacute;n a los ojos de todo Israel, y le dio un esplendor real a&uacute;n mayor que a cualquier otro de los reyes anteriores de Israel.</br>

<br><i><font color="#CCCCFF">*Resumen del reinado de David*</font></i></br>
<br>26 David, hijo de Isa&iacute;, rein&oacute; sobre todo Israel.</br>

<br>27 Durante cuarenta a&ntilde;os rein&oacute; sobre Israel, siete a&ntilde;os en Hebr&oacute;n y treinta y tres en Jerusal&eacute;n.</br>

<br>28 Muri&oacute; en buena vejez, habiendo disfrutado de una larga vida, riquezas y honor. Despu&eacute;s su hijo Salom&oacute;n gobern&oacute; en su lugar.</br>

<br>29 Todos los acontecimientos del reinado de David, de principio a fin, est&aacute;n escritos en El registro de Samuel el vidente, en El registro de Nat&aacute;n el profeta y en El registro de Gad el vidente.</br>

<br>30 Entre estos relatos est&aacute;n los hechos poderosos de su reinado as&iacute; como lo que le sucedi&oacute; a &eacute;l, a Israel y a todos los reinos vecinos.</br>






<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 2,20,21,72,93,94,95,97,98,99,101,110,144,145,</font></br></strong>

<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 2,</font></br></strong>
<br>1 &iquest;Por qu&eacute; se enojan tanto las naciones?&iquest;Por qu&eacute; pierden el tiempo haciendo planes in&uacute;tiles?</br>

<br>2 Los reyes de la tierra se preparan para la batalla,los gobernantes conspiran juntosen contra del Se&ntilde;ory en contra de su ungido.</br>

<br>3 &laquo;&iexcl;Rompamos las cadenas! &mdash;gritan&mdash;,&iexcl;y liber&eacute;monos de ser esclavos de Dios!&raquo;.</br>

<br>4 Pero el que gobierna en el cielo se r&iacute;e;el Se&ntilde;or se burla de ellos.</br>

<br>5 Despu&eacute;s los reprende con enojo;los aterroriza con su intensa furia.</br>

<br>6 Pues el Se&ntilde;or declara:&laquo;He puesto a mi rey elegido en el tronode Jerusal&eacute;n, en mi monte santo&raquo;.</br>

<br>7 El rey proclama el decreto del Se&ntilde;or:&laquo;El Se&ntilde;or me dijo: &ldquo;T&uacute; eres mi hijo.Hoy he llegado a ser tu Padre.</br>

<br>8 S&oacute;lo p&iacute;delo, y te dar&eacute; como herencia las naciones,toda la tierra como posesi&oacute;n tuya.</br>

<br>9 Las quebrar&aacute;s con vara de hierroy las har&aacute;s pedazos como si fueran ollas de barro&rdquo;&raquo;.</br>

<br>10 Ahora bien, ustedes reyes, &iexcl;act&uacute;en con sabidur&iacute;a!&iexcl;Quedan advertidos, ustedes gobernantes de la tierra!</br>

<br>11 Sirvan al Se&ntilde;or con temor reverentey al&eacute;grense con temblor.</br>

<br>12 Som&eacute;tanse al hijo de Dios, no sea que se enojey sean destruidos en plena actividad,porque su ira se enciende en un instante.&iexcl;Pero qu&eacute; alegr&iacute;a para todos los que se refugian en &eacute;l!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Que el Se&ntilde;or responda a tu clamor en tiempos de dificultad;que el nombre del Dios de Jacob te proteja de todo mal.</br>

<br>2 Que te env&iacute;e ayuda desde su santuarioy te fortalezca desde Jerusal&eacute;n.</br>

<br>3 Que se acuerde de todas tus ofrendasy mire con agrado tus ofrendas quemadas.Interludio</br>

<br>4 Que &eacute;l conceda los deseos de tu coraz&oacute;ny haga que todos tus planes tengan &eacute;xito.</br>

<br>5 Que gritemos de alegr&iacute;a cuando escuchemos de tu triunfoy levantemos una bandera de victoria en el nombre de nuestro Dios.Que el Se&ntilde;or conteste a todas tus oraciones.</br>

<br>6 Ahora s&eacute; que el Se&ntilde;or rescata a su rey ungido.Le responder&aacute; desde su santo cieloy lo rescatar&aacute; con su gran poder.</br>

<br>7 Algunas naciones se jactan de sus caballos y sus carros de guerra,pero nosotros nos jactamos en el nombre del Se&ntilde;or nuestro Dios.</br>

<br>8 Esas naciones se derrumbar&aacute;n y caer&aacute;n,pero nosotros nos levantaremos y estaremos firmes.</br>

<br>9 &iexcl;Da la victoria a nuestro rey, oh Se&ntilde;or!Responde a nuestro grito de auxilio.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 &iexcl;Cu&aacute;nto se alegra el rey en tu fuerza, oh Se&ntilde;or!Grita de alegr&iacute;a porque t&uacute; le das la victoria.</br>

<br>2 Pues le diste el deseo de su coraz&oacute;n;no le has negado nada de lo que te ha pedido.Interludio</br>

<br>3 Le das la bienvenida con &eacute;xito y prosperidad;le colocaste una corona del oro m&aacute;s puro sobre la cabeza.</br>

<br>4 Te pidi&oacute; que le preservaras la vida,y le concediste su petici&oacute;n;los d&iacute;as de su vida se alargan para siempre.</br>

<br>5 Tu victoria le da mucha honra,y lo has vestido de esplendor y majestad.</br>

<br>6 Lo has dotado de bendiciones eternasy le has dado la alegr&iacute;a de tu presencia.</br>

<br>7 Pues el rey conf&iacute;a en el Se&ntilde;or;el amor inagotable del Alt&iacute;simo cuidar&aacute; que no tropiece.</br>

<br>8 Capturar&aacute;s a todos tus enemigos;con tu poderosa mano derecha atrapar&aacute;s a todos los que te odian.</br>

<br>9 Cuando te manifiestes,los arrojar&aacute;s a un horno en llamas.En su enojo el Se&ntilde;or los consumir&aacute;;el fuego los devorar&aacute;.</br>

<br>10 Borrar&aacute;s a sus hijos de la faz de la tierra;nunca tendr&aacute;n descendientes.</br>

<br>11 Aunque conspiren contra ti,sus maquinaciones malignas jam&aacute;s prosperar&aacute;n.</br>

<br>12 Pues se dar&aacute;n vuelta y saldr&aacute;n corriendocuando vean que tus flechas apuntan hacia ellos.</br>

<br>13 Lev&aacute;ntate, oh Se&ntilde;or, en tu poder;con m&uacute;sica y c&aacute;nticos celebramos tus poderosos actos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 72,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Salom&oacute;n.*</font></i></br>
<br>1 Oh Dios, concede al rey tu amor por la justicia,y da rectitud al hijo del rey.</br>

<br>2 Ay&uacute;dale a juzgar correctamente a tu pueblo;que los pobres siempre reciban un trato imparcial.</br>

<br>3 Que las monta&ntilde;as den prosperidad a todosy que las colinas sean fruct&iacute;feras.</br>

<br>4 Ay&uacute;dalo a defender al pobre,a rescatar a los hijos de los necesitadosy a aplastar a sus opresores.</br>

<br>5 Que te teman mientras el sol brilley mientras la luna permanezca en el cielo;&iexcl;s&iacute;, para siempre!</br>

<br>6 Que el gobierno del rey tenga la frescura de las lluvias de primavera sobre la hierba reci&eacute;n cortada,de los aguaceros que riegan la tierra.</br>

<br>7 Que florezcan todos los justos durante su reinado;que haya prosperidad abundante hasta que la luna deje de existir.</br>

<br>8 Que reine de mar a mar,y desde el r&iacute;o &Eacute;ufrates hasta los extremos de la tierra.</br>

<br>9 Los n&oacute;madas del desierto se inclinar&aacute;n ante &eacute;l;sus enemigos caer&aacute;n a sus pies sobre el polvo.</br>

<br>10 Los reyes occidentales, de Tarsis y de otras tierras distantes,le llevar&aacute;n tributo.Los reyes orientales, de Saba y de Seba,le llevar&aacute;n regalos.</br>

<br>11 Todos los reyes se inclinar&aacute;n ante &eacute;l,y todas las naciones le servir&aacute;n.</br>

<br>12 Rescatar&aacute; a los pobres cuando a &eacute;l clamen;ayudar&aacute; a los oprimidos, que no tienen qui&eacute;n los defienda.</br>

<br>13 &Eacute;l siente compasi&oacute;n por los d&eacute;biles y los necesitados,y los rescatar&aacute;.</br>

<br>14 Los redimir&aacute; de la opresi&oacute;n y la violencia,porque sus vidas le son preciosas.</br>

<br>15 &iexcl;Viva el rey!Que se le entregue el oro de Saba.Que la gente siempre ore por &eacute;ly lo bendiga todo el d&iacute;a.</br>

<br>16 Que haya grano en abundancia por toda la tierra,que brote aun en la cima de las colinas.Que los &aacute;rboles frutales florezcan como los del L&iacute;banoy los habitantes crezcan como la hierba en el campo.</br>

<br>17 Que el nombre del rey permanezca para siempre;que se perpet&uacute;e mientras el sol brille.Que todas las naciones sean bendecidas por medio de &eacute;l,y lo elogien.</br>

<br>18 Alaben al Se&ntilde;or Dios, el Dios de Israel,el &uacute;nico que hace semejantes maravillas.</br>

<br>19 &iexcl;Alaben su glorioso nombre por siempre!Que toda la tierra se llene de su gloria.&iexcl;Am&eacute;n y am&eacute;n!</br>

<br>20 (Aqu&iacute; terminan las oraciones de David, hijo de Isa&iacute;).</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 93,</font></br></strong>
<br>1 &iexcl;El Se&ntilde;or es rey! Se viste de majestad.Ciertamente el Se&ntilde;or se viste de majestad y est&aacute; armado con fuerza.El mundo permanece firmey no puede ser sacudido.</br>

<br>2 Tu trono, oh Se&ntilde;or, permanece desde tiempos inmemoriales;t&uacute; mismo existes desde el pasado eterno.</br>

<br>3 Las aguas crecieron, oh Se&ntilde;or.Los diluvios han rugido como truenos;las inundaciones elevaron sus impetuosas olas.</br>

<br>4 Pero m&aacute;s poderoso que el estruendo de los mares enfurecidos,m&aacute;s potente que las rompientes olas en la orilla;el Se&ntilde;or, quien est&aacute; en lo alto, es m&aacute;s poderoso que estos.</br>

<br>5 Tus leyes soberanas no pueden ser modificadas;tu reino, oh Se&ntilde;or, es santo por siempre y para siempre.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 94,</font></br></strong>
<br>1 Oh Se&ntilde;or, Dios de venganza,oh Dios de venganza, &iexcl;haz que tu gloriosa justicia resplandezca!</br>

<br>2 Lev&aacute;ntate, oh juez de la tierra;dales su merecido a los orgullosos.</br>

<br>3 &iquest;Hasta cu&aacute;ndo, Se&ntilde;or?&iquest;Hasta cu&aacute;ndo los perversos tendr&aacute;n permiso para regodearse?</br>

<br>4 &iquest;Hasta cu&aacute;ndo hablar&aacute;n con arrogancia?&iquest;Hasta cu&aacute;ndo se jactar&aacute;n estos malvados?</br>

<br>5 Aplastan a tu pueblo, Se&ntilde;or,lastiman a los que llamas tuyos.</br>

<br>6 Matan a las viudas y a los extranjeros,y asesinan a los hu&eacute;rfanos.</br>

<br>7 &laquo;El Se&ntilde;or no est&aacute; mirando &mdash;dicen&mdash;,y adem&aacute;s, al Dios de Israel no le importa&raquo;.</br>

<br>8 &iexcl;Pi&eacute;nsenlo mejor, necios!&iquest;Cu&aacute;ndo por fin se dar&aacute;n cuenta?</br>

<br>9 El que les hizo los o&iacute;dos, &iquest;acaso es sordo?El que les form&oacute; los ojos, &iquest;acaso es ciego?</br>

<br>10 &Eacute;l castiga a las naciones, &iquest;acaso no los castigar&aacute; a ustedes?&Eacute;l todo lo sabe, &iquest;acaso no sabe tambi&eacute;n lo que ustedes hacen?</br>

<br>11 El Se&ntilde;or conoce los pensamientos de la gente;&iexcl;sabe que no valen nada!</br>

<br>12 Felices aquellos a quienes t&uacute; disciplinas, Se&ntilde;or,aquellos a los que les ense&ntilde;as tus instrucciones.</br>

<br>13 Los alivias en tiempos dif&iacute;cileshasta que se cave un pozo para capturar a los malvados.</br>

<br>14 El Se&ntilde;or no rechazar&aacute; a su pueblo,no abandonar&aacute; a su posesi&oacute;n m&aacute;s preciada.</br>

<br>15 El juicio volver&aacute; a basarse en la justicia,y los de coraz&oacute;n &iacute;ntegro la procurar&aacute;n.</br>

<br>16 &iquest;Qui&eacute;n me proteger&aacute; de los perversos?&iquest;Qui&eacute;n me defender&aacute; de los malvados?</br>

<br>17 Si el Se&ntilde;or no me hubiera ayudado,pronto me habr&iacute;a quedado en el silencio de la tumba.</br>

<br>18 Clam&eacute;: &laquo;&iexcl;Me resbalo!&raquo;,pero tu amor inagotable, oh Se&ntilde;or, me sostuvo.</br>

<br>19 Cuando mi mente se llen&oacute; de dudas,tu consuelo renov&oacute; mi esperanza y mi alegr&iacute;a.</br>

<br>20 &iquest;Acaso pueden los l&iacute;deres injustos afirmar que Dios est&aacute; de su lado,los l&iacute;deres cuyos decretos permiten la injusticia?</br>

<br>21 Se unen contra los justosy condenan a muerte a los inocentes.</br>

<br>22 Pero el Se&ntilde;or es mi fortaleza;mi Dios es la roca poderosa donde me escondo.</br>

<br>23 Dios har&aacute; que los pecados de los malvados se tornen contra ellos;los destruir&aacute; por sus pecados.El Se&ntilde;or nuestro Dios los destruir&aacute;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 95,</font></br></strong>
<br>1 &iexcl;Vengan, cantemos al Se&ntilde;or!Aclamemos con alegr&iacute;a a la Roca de nuestra salvaci&oacute;n.</br>

<br>2 Acerqu&eacute;monos a &eacute;l con acci&oacute;n de gracias.Cant&eacute;mosle salmos de alabanza,</br>

<br>3 porque el Se&ntilde;or es Dios grande,un gran Rey sobre todos los dioses.</br>

<br>4 En sus manos sostiene las profundidades de la tierray las monta&ntilde;as m&aacute;s imponentes.</br>

<br>5 El mar le pertenece, pues &eacute;l lo cre&oacute;;sus manos tambi&eacute;n formaron la tierra firme.</br>

<br>6 Vengan, adoremos e inclin&eacute;monos.Arrodill&eacute;monos delante del Se&ntilde;or, nuestro creador,</br>

<br>7 porque &eacute;l es nuestro Dios.Somos el pueblo que &eacute;l vigila,el reba&ntilde;o a su cuidado.&iexcl;Si tan solo escucharan hoy su voz!</br>

<br>8 El Se&ntilde;or dice: &laquo;No endurezcan el coraz&oacute;n como Israel en Meriba,como lo hizo el pueblo en el desierto de Mas&aacute;.</br>

<br>9 All&iacute; sus antepasados me tentaron y pusieron a prueba mi paciencia,a pesar de haber visto todo lo que hice.</br>

<br>10 Durante cuarenta a&ntilde;os estuve enojado con ellos y dije:&ldquo;Son un pueblo cuyo coraz&oacute;n se aleja de m&iacute;;reh&uacute;san hacer lo que les digo&rdquo;.</br>

<br>11 As&iacute; que en mi enojo jur&eacute;:&ldquo;Ellos nunca entrar&aacute;n a mi lugar de descanso&rdquo;&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 97,</font></br></strong>
<br>1 &iexcl;El Se&ntilde;or es rey!&iexcl;Que se goce la tierra!&iexcl;Que se alegren las costas m&aacute;s lejanas!</br>

<br>2 Nubes oscuras lo rodean.La rectitud y la justicia son el cimiento de su trono.</br>

<br>3 Fuego se extiende delante de &eacute;ly calcina a todos sus enemigos.</br>

<br>4 Sus rel&aacute;mpagos destellan por el mundo;la tierra lo ve y tiembla.</br>

<br>5 Las monta&ntilde;as se derriten como cera delante del Se&ntilde;or,delante del Se&ntilde;or de toda la tierra.</br>

<br>6 Los cielos proclaman su justicia;toda naci&oacute;n ve su gloria.</br>

<br>7 Los que rinden culto a &iacute;dolos quedan deshonrados&mdash;todos los que se jactan de sus in&uacute;tiles dioses&mdash;pues todos los dioses tienen que inclinarse ante &eacute;l.</br>

<br>8 &iexcl;Jerusal&eacute;n oy&oacute; y se alegr&oacute;,y todas las ciudades de Jud&aacute; est&aacute;n felicesa causa de tu justicia, oh Se&ntilde;or!</br>

<br>9 Pues t&uacute;, oh Se&ntilde;or, eres supremo en toda la tierra,exaltado muy por encima de todos los dioses.</br>

<br>10 &iexcl;Ustedes, los que aman al Se&ntilde;or, odien el mal!&Eacute;l protege la vida de sus justosy los rescata del poder de los perversos.</br>

<br>11 La luz brilla sobre los justos,y la alegr&iacute;a sobre los de coraz&oacute;n recto.</br>

<br>12 &iexcl;Que todos los justos se alegren en el Se&ntilde;ory alaben su santo nombre!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 98,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo.*</font></i></br>
<br>1 Canten al Se&ntilde;or una nueva canci&oacute;n,porque ha hecho obras maravillosas.Su mano derecha obtuvo una poderosa victoria;su santo brazo ha mostrado su poder salvador.</br>

<br>2 El Se&ntilde;or anunci&oacute; su victoriay revel&oacute; su justicia a toda naci&oacute;n.</br>

<br>3 Record&oacute; su promesa de amar y de ser fiel a Israel.&iexcl;Los extremos de la tierra han visto la victoria de nuestro Dios!</br>

<br>4 Aclamen al Se&ntilde;or, habitantes de toda la tierra;&iexcl;prorrumpan en alabanza y canten de alegr&iacute;a!</br>

<br>5 Canten alabanzas al Se&ntilde;or con el arpa,con el arpa y dulces melod&iacute;as,</br>

<br>6 con trompetas y el sonido del cuerno de carnero.&iexcl;Toquen una alegre sinfon&iacute;a delante del Se&ntilde;or, el Rey!</br>

<br>7 &iexcl;Que el mar y todo lo que contiene le exclamen alabanzas!&iexcl;Que se le unan la tierra y todas sus criaturas vivientes!</br>

<br>8 &iexcl;Que los r&iacute;os aplaudan con j&uacute;bilo!&iexcl;Que las colinas entonen sus c&aacute;nticos de alegr&iacute;a</br>

<br>9 delante del Se&ntilde;or!Pues el Se&ntilde;or viene a juzgar la tierra.Juzgar&aacute; al mundo con justicia,y a las naciones con imparcialidad.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 99,</font></br></strong>
<br>1 &iexcl;El Se&ntilde;or es rey!&iexcl;Que tiemblen las naciones!Est&aacute; sentado en su trono, entre los querubines.&iexcl;Que se estremezca toda la tierra!</br>

<br>2 El Se&ntilde;or se sienta con majestad en Jerusal&eacute;n,exaltado sobre todas las naciones.</br>

<br>3 Que ellas alaben tu nombre grande y temible.&iexcl;Tu nombre es santo!</br>

<br>4 Rey poderoso, amante de la justicia,t&uacute; has establecido la imparcialidad.Has actuado con justiciay con rectitud en todo Israel.</br>

<br>5 &iexcl;Exalten al Se&ntilde;or nuestro Dios!&iexcl;P&oacute;strense ante sus pies porque &eacute;l es santo!</br>

<br>6 Mois&eacute;s y Aar&oacute;n estaban entre sus sacerdotes;Samuel tambi&eacute;n invoc&oacute; su nombre.Clamaron al Se&ntilde;or por ayuda,y &eacute;l les respondi&oacute;.</br>

<br>7 Habl&oacute; a Israel desde la columna de nube,y los israelitas siguieron las leyes y los decretos que les dio.</br>

<br>8 Oh Se&ntilde;or nuestro Dios, t&uacute; les respondiste;para ellos fuiste Dios perdonador,pero los castigaste cuando se desviaron.</br>

<br>9 Exalten al Se&ntilde;or nuestro Diosy adoren en su monte santo, en Jerusal&eacute;n,&iexcl;porque el Se&ntilde;or nuestro Dios es santo!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 101,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Cantar&eacute; de tu amor y de tu justicia, oh Se&ntilde;or;te alabar&eacute; con canciones.</br>

<br>2 Tendr&eacute; cuidado de llevar una vida intachable,&iquest;cu&aacute;ndo vendr&aacute;s a ayudarme?Vivir&eacute; con integridaden mi propio hogar.</br>

<br>3 Me negar&eacute; a mirarcualquier cosa vil o vulgar.Detesto a los que act&uacute;an de manera deshonesta;no tendr&eacute; nada que ver con ellos.</br>

<br>4 Rechazar&eacute; las ideas perversasy me mantendr&eacute; alejado de toda clase de mal.</br>

<br>5 No tolerar&eacute; a los que calumnian a sus vecinos;no soportar&eacute; la presunci&oacute;n ni el orgullo.</br>

<br>6 Buscar&eacute; a personas fielespara que sean mis compa&ntilde;eros;solo a los que sean irreprochablesse les permitir&aacute; servirme.</br>

<br>7 No permitir&eacute; que los enga&ntilde;adores sirvan en mi casa,y los mentirosos no permanecer&aacute;n en mi presencia.</br>

<br>8 Mi tarea diaria ser&aacute; descubrir a los perversosy liberar de sus garras a la ciudad del Se&ntilde;or.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 110,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 El Se&ntilde;or le dijo a mi Se&ntilde;or:&laquo;Si&eacute;ntate en el lugar de honor a mi derecha,hasta que humille a tus enemigosy los ponga por debajo de tus pies&raquo;.</br>

<br>2 El Se&ntilde;or extender&aacute; tu poderoso reino desde Jerusal&eacute;n,y gobernar&aacute;s a tus enemigos.</br>

<br>3 Cuando vayas a la guerra,tu pueblo te servir&aacute; por voluntad propia.Est&aacute;s envuelto en vestiduras santas,y tu fuerza se renovar&aacute; cada d&iacute;a como el roc&iacute;o de la ma&ntilde;ana.</br>

<br>4 El Se&ntilde;or ha hecho un juramento y no romper&aacute; su promesa:&laquo;T&uacute; eres sacerdote para siempre, seg&uacute;n el orden de Melquisedec&raquo;.</br>

<br>5 El Se&ntilde;or est&aacute; a tu derecha para protegerte;derribar&aacute; a muchos reyes cuando estalle su enojo.</br>

<br>6 Castigar&aacute; a las nacionesy llenar&aacute; de cad&aacute;veres sus territorios;destrozar&aacute; cabezas por toda la tierra.</br>

<br>7 Pero &eacute;l se refrescar&aacute; en los arroyos junto al camino.Saldr&aacute; vencedor.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 144,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Alaben al Se&ntilde;or, mi roca.&Eacute;l entrena mis manos para la guerray da destreza a mis dedos para la batalla.</br>

<br>2 &Eacute;l es mi aliado amoroso y mi fortaleza,mi torre de seguridad y quien me rescata.Es mi escudo, y en &eacute;l me refugio.Hace que las naciones se sometan a m&iacute;.</br>

<br>3 Oh Se&ntilde;or, &iquest;qu&eacute; son los seres humanos para que te fijes en ellos,los simples mortales para que te preocupes por ellos?</br>

<br>4 Pues son como un suspiro;sus d&iacute;as son como una sombra pasajera.</br>

<br>5 Abre los cielos, Se&ntilde;or, y desciende;toca las monta&ntilde;as para que echen humo.</br>

<br>6 &iexcl;Lanza tus rayos y esparce a tus enemigos!&iexcl;Dispara tus flechas y conf&uacute;ndelos!</br>

<br>7 Alc&aacute;nzame desde el cielo y resc&aacute;tame;s&aacute;lvame de las aguas profundas,del poder de mis enemigos.</br>

<br>8 Su boca est&aacute; llena de mentiras;juran decir la verdad pero, al contrario, mienten.</br>

<br>9 &iexcl;Te entonar&eacute; una nueva canci&oacute;n, oh Dios!Cantar&eacute; tus alabanzas con un arpa de diez cuerdas.</br>

<br>10 &iexcl;Pues t&uacute; concedes la victoria a los reyes!Rescataste a tu siervo David de la espada mortal.</br>

<br>11 &iexcl;S&aacute;lvame!Resc&aacute;tame del poder de mis enemigos.Su boca est&aacute; llena de mentiras;juran decir la verdad pero, al contrario, mienten.</br>

<br>12 Que nuestros hijos florezcan en su juventudcomo plantas bien nutridas;que nuestras hijas sean como columnas elegantes,talladas para embellecer un palacio.</br>

<br>13 Que nuestros graneros est&eacute;n llenosde toda clase de cosechas;que los reba&ntilde;os en nuestros campos se multipliquen de a miles,y hasta de a diez miles,</br>

<br>14 y que nuestros bueyes est&eacute;n muy cargados de alimentos.Que ning&uacute;n enemigo penetre nuestras murallas,ni nos lleve cautivos,ni haya gritos de alarma en las plazas de nuestras ciudades.</br>

<br>15 &iexcl;Felices los que viven as&iacute;!Felices de verdad son los que tienen a Dios como el Se&ntilde;or.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 145,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de alabanza de David.*</font></i></br>
<br>1 Te exaltar&eacute;, mi Dios y Rey,y alabar&eacute; tu nombre por siempre y para siempre.</br>

<br>2 Te alabar&eacute; todos los d&iacute;as;s&iacute;, te alabar&eacute; por siempre.</br>

<br>3 &iexcl;Grande es el Se&ntilde;or, el m&aacute;s digno de alabanza!Nadie puede medir su grandeza.</br>

<br>4 Que cada generaci&oacute;n cuente a sus hijos de tus poderosos actosy que proclame tu poder.</br>

<br>5 Meditar&eacute; en la gloria y la majestad de tu esplendor,y en tus maravillosos milagros.</br>

<br>6 Tus obras imponentes estar&aacute;n en boca de todos;proclamar&eacute; tu grandeza.</br>

<br>7 Todos contar&aacute;n la historia de tu maravillosa bondad;cantar&aacute;n de alegr&iacute;a acerca de tu justicia.</br>

<br>8 El Se&ntilde;or es misericordioso y compasivo,lento para enojarse y lleno de amor inagotable.</br>

<br>9 El Se&ntilde;or es bueno con todos;desborda compasi&oacute;n sobre toda su creaci&oacute;n.</br>

<br>10 Todas tus obras te agradecer&aacute;n, Se&ntilde;or,y tus fieles seguidores te dar&aacute;n alabanza.</br>

<br>11 Hablar&aacute;n de la gloria de tu reino;dar&aacute;n ejemplos de tu poder.</br>

<br>12 Contar&aacute;n de tus obras poderosasy de la majestad y la gloria de tu reinado.</br>

<br>13 Pues tu reino es un reino eterno;gobiernas de generaci&oacute;n en generaci&oacute;n.El Se&ntilde;or siempre cumple sus promesas;es bondadoso en todo lo que hace.</br>

<br>14 El Se&ntilde;or ayuda a los ca&iacute;dosy levanta a los que est&aacute;n agobiados por sus cargas.</br>

<br>15 Los ojos de todos buscan en ti la esperanza;les das su alimento seg&uacute;n la necesidad.</br>

<br>16 Cuando abres tu mano,sacias el hambre y la sed de todo ser viviente.</br>

<br>17 El Se&ntilde;or es justo en todo lo que hace;est&aacute; lleno de bondad.</br>

<br>18 El Se&ntilde;or est&aacute; cerca de todos los que lo invocan,s&iacute;, de todos los que lo invocan de verdad.</br>

<br>19 &Eacute;l concede los deseos de los que le temen;oye sus gritos de auxilio y los rescata.</br>

<br>20 El Se&ntilde;or protege a todos los que lo aman,pero destruye a los perversos.</br>

<br>21 Alabar&eacute; al Se&ntilde;or,y que todo el mundo bendiga su santo nombrepor siempre y para siempre.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 29</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>