<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 26 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day26-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 26 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: Sal. 14,16,17,22,25,26,27,28,31,35,36,38,40,41,53,55,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Solo los necios dicen en su coraz&oacute;n:&laquo;No hay Dios&raquo;.Ellos son corruptos y sus acciones son malas;&iexcl;no hay ni uno solo que haga lo bueno!</br>

<br>2 El Se&ntilde;or mira desde los cielosa toda la raza humana;observa para ver si hay alguien realmente sabio,si alguien busca a Dios.</br>

<br>3 Pero no, todos se desviaron;todos se corrompieron.No hay ni uno que haga lo bueno,&iexcl;ni uno solo!</br>

<br>4 &iquest;Ser&aacute; posible que nunca aprendan los que hacen el mal?Devoran a mi pueblo como si fuera pany ni siquiera piensan en orar al Se&ntilde;or.</br>

<br>5 El terror se apoderar&aacute; de ellos,pues Dios est&aacute; con los que lo obedecen.</br>

<br>6 Los perversos frustran los planes de los oprimidos,pero el Se&ntilde;or proteger&aacute; a su pueblo.</br>

<br>7 &iquest;Qui&eacute;n vendr&aacute; del monte Si&oacute;n para rescatar a Israel?Cuando el Se&ntilde;or restaure a su pueblo,Jacob gritar&aacute; de alegr&iacute;a e Israel se gozar&aacute;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Mantenme a salvo, oh Dios,porque a ti he acudido en busca de refugio.</br>

<br>2 Le dije al Se&ntilde;or: &laquo;&iexcl;T&uacute; eres mi due&ntilde;o!Todo lo bueno que tengo proviene de ti&raquo;.</br>

<br>3 &iexcl;Los justos de la tierrason mis verdaderos h&eacute;roes!&iexcl;Ellos son mi deleite!</br>

<br>4 A quienes andan detr&aacute;s de otros dioses se les multiplican los problemas.No participar&eacute; en sus sacrificios de sangreni siquiera mencionar&eacute; los nombres de sus dioses.</br>

<br>5 Se&ntilde;or, solo t&uacute; eres mi herencia, mi copa de bendici&oacute;n;t&uacute; proteges todo lo que me pertenece.</br>

<br>6 La tierra que me has dado es agradable;&iexcl;qu&eacute; maravillosa herencia!</br>

<br>7 Bendecir&eacute; al Se&ntilde;or, quien me gu&iacute;a;aun de noche mi coraz&oacute;n me ense&ntilde;a.</br>

<br>8 S&eacute; que el Se&ntilde;or siempre est&aacute; conmigo;no ser&eacute; sacudido, porque &eacute;l est&aacute; aqu&iacute; a mi lado.</br>

<br>9 Con raz&oacute;n mi coraz&oacute;n est&aacute; contento y yo me alegro;mi cuerpo descansa seguro,</br>

<br>10 porque t&uacute; no dejar&aacute;s mi alma entre los muertosni permitir&aacute;s que tu santo se pudra en la tumba.</br>

<br>11 Me mostrar&aacute;s el camino de la vida,me conceder&aacute;s la alegr&iacute;a de tu presenciay el placer de vivir contigo para siempre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 17,</font></br></strong>
<br><i><font color="#CCCCFF">*Oraci&oacute;n de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, oye mi ruego pidiendo justicia;escucha mi grito de auxilio.Presta o&iacute;do a mi oraci&oacute;n,porque proviene de labios sinceros.</br>

<br>2 Decl&aacute;rame inocente,porque t&uacute; ves a los que hacen lo correcto.</br>

<br>3 Pusiste a prueba mis pensamientos y examinaste mi coraz&oacute;n durante la noche;me has escudri&ntilde;ado y no encontraste ning&uacute;n mal.Estoy decidido a no pecar con mis palabras.</br>

<br>4 He seguido tus mandatos,los cuales me impidieron ir tras la gente cruel y perversa.</br>

<br>5 Mis pasos permanecieron en tu camino;no he vacilado en seguirte.</br>

<br>6 Oh Dios, a ti dirijo mi oraci&oacute;n porque s&eacute; que me responder&aacute;s;incl&iacute;nate y escucha cuando oro.</br>

<br>7 Mu&eacute;strame tu amor inagotable de maravillosas maneras.Con tu gran poder rescatasa los que buscan refugiarse de sus enemigos.</br>

<br>8 Cu&iacute;dame como cuidar&iacute;as tus propios ojos;esc&oacute;ndeme bajo la sombra de tus alas.</br>

<br>9 Prot&eacute;geme de los perversos que me atacan,del enemigo mortal que me rodea.</br>

<br>10 No tienen compasi&oacute;n;&iexcl;escucha c&oacute;mo se jactan!</br>

<br>11 Me rastrean y me rodean,a la espera de cualquier oportunidad para tirarme al suelo.</br>

<br>12 Son como leones hambrientos, deseosos por despedazarme;como leones j&oacute;venes, escondidos en emboscada.</br>

<br>13 &iexcl;Lev&aacute;ntate, oh Se&ntilde;or!&iexcl;Enfr&eacute;ntalos y haz que caigan de rodillas!&iexcl;Con tu espada resc&aacute;tame de los perversos!</br>

<br>14 Con el poder de tu mano, oh Se&ntilde;or,destruye a los que buscan su recompensa en este mundo;pero sacia el hambre de los que son tu tesoro.Que sus hijos tengan abundanciay dejen herencia a sus descendientes.</br>

<br>15 Porque soy recto, te ver&eacute;;cuando despierte, te ver&eacute; cara a cara y quedar&eacute; satisfecho.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 22,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; c&aacute;ntese con la melod&iacute;a de &laquo;Cierva de la aurora&raquo;.*</font></i></br>
<br>1 Dios m&iacute;o, Dios m&iacute;o, &iquest;por qu&eacute; me has abandonado?&iquest;Por qu&eacute; est&aacute;s tan lejos cuando gimo por ayuda?</br>

<br>2 Cada d&iacute;a clamo a ti, mi Dios, pero no respondes;cada noche oyes mi voz, pero no encuentro alivio.</br>

<br>3 Sin embargo, t&uacute; eres santo,est&aacute;s entronizado en las alabanzas de Israel.</br>

<br>4 Nuestros antepasados confiaron en ti,y los rescataste.</br>

<br>5 Clamaron a ti, y los salvaste;confiaron en ti y nunca fueron avergonzados.</br>

<br>6 Pero yo soy un gusano, no un hombre;&iexcl;todos me desprecian y me tratan con desd&eacute;n!</br>

<br>7 Todos los que me ven se burlan de m&iacute;;sonr&iacute;en con malicia y menean la cabeza mientras dicen:</br>

<br>8 &laquo;&iquest;Este es el que conf&iacute;a en el Se&ntilde;or?Entonces &iexcl;que el Se&ntilde;or lo salve!Si el Se&ntilde;or lo ama tanto,&iexcl;que lo rescate &eacute;l!&raquo;.</br>

<br>9 Sin embargo, me sacaste a salvo del vientre de mi madrey, desde que ella me amamantaba, me hiciste confiar en ti.</br>

<br>10 Me arrojaron en tus brazos al nacer;desde mi nacimiento, t&uacute; has sido mi Dios.</br>

<br>11 No te quedes tan lejos de m&iacute;,porque se acercan dificultades,y nadie m&aacute;s puede ayudarme.</br>

<br>12 Mis enemigos me rodean como una manada de toros;&iexcl;toros feroces de Bas&aacute;n me tienen cercado!</br>

<br>13 Como leones abren sus fauces contra m&iacute;;rugen y despedazan a su presa.</br>

<br>14 Mi vida se derrama como el agua,y todos mis huesos se han dislocado.Mi coraz&oacute;n es como ceraque se derrite dentro de m&iacute;.</br>

<br>15 Mi fuerza se ha secado como barro cocido;la lengua se me pega al paladar.Me acostaste en el polvo y me diste por muerto.</br>

<br>16 Mis enemigos me rodean como una jaur&iacute;a de perros;una pandilla de malvados me acorrala;han atravesado mis manos y mis pies.</br>

<br>17 Puedo contar cada uno de mis huesos;mis enemigos me miran fijamente y se regodean.</br>

<br>18 Se reparten mi vestimenta entre ellosy tiran los dados por mi ropa.</br>

<br>19 &iexcl;Oh Se&ntilde;or, no te quedes lejos!T&uacute; eres mi fuerza, &iexcl;ven pronto en mi auxilio!</br>

<br>20 S&aacute;lvame de la espada;libra mi preciosa vida de estos perros.</br>

<br>21 Arreb&aacute;tame de las fauces del le&oacute;ny de los cuernos de estos bueyes salvajes.</br>

<br>22 Anunciar&eacute; tu nombre a mis hermanos;entre tu pueblo reunido te alabar&eacute;.</br>

<br>23 &iexcl;Alaben al Se&ntilde;or, todos los que le temen!&iexcl;H&oacute;nrenlo, descendientes de Jacob!&iexcl;Mu&eacute;strenle reverencia, descendientes de Israel!</br>

<br>24 Pues no ha pasado por alto ni ha tenido en menos el sufrimiento de los necesitados;no les dio la espalda,sino que ha escuchado sus gritos de auxilio.</br>

<br>25 Te alabar&eacute; en la gran asamblea;cumplir&eacute; mis promesas en presencia de los que te adoran.</br>

<br>26 Los pobres comer&aacute;n y quedar&aacute;n satisfechos;todos los que buscan al Se&ntilde;or lo alabar&aacute;n;se alegrar&aacute; el coraz&oacute;n con gozo eterno.</br>

<br>27 Toda la tierra reconocer&aacute; al Se&ntilde;or y regresar&aacute; a &eacute;l;todas las familias de las naciones se inclinar&aacute;n ante &eacute;l.</br>

<br>28 Pues el poder de la realeza pertenece al Se&ntilde;or;&eacute;l gobierna a todas las naciones.</br>

<br>29 Que los ricos de la tierra hagan fiesta y adoren;incl&iacute;nense ante &eacute;l todos los mortales,aquellos cuya vida terminar&aacute; como polvo.</br>

<br>30 Nuestros hijos tambi&eacute;n lo servir&aacute;n;las generaciones futuras oir&aacute;n de las maravillas del Se&ntilde;or.</br>

<br>31 A los que a&uacute;n no han nacido les contar&aacute;n de sus actos de justicia;ellos oir&aacute;n de todo lo que &eacute;l ha hecho.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 25,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, te entrego mi vida.</br>

<br>2 &iexcl;Conf&iacute;o en ti, mi Dios!No permitas que me averg&uuml;encen,ni dejes que mis enemigos se regodeen en mi derrota.</br>

<br>3 Nadie que conf&iacute;e en ti ser&aacute; jam&aacute;s avergonzado,pero la deshonra les llega a los que tratan de enga&ntilde;ar a otros.</br>

<br>4 Mu&eacute;strame la senda correcta, oh Se&ntilde;or;se&ntilde;&aacute;lame el camino que debo seguir.</br>

<br>5 Gu&iacute;ame con tu verdad y ens&eacute;&ntilde;ame,porque t&uacute; eres el Dios que me salva.Todo el d&iacute;a pongo en ti mi esperanza.</br>

<br>6 Recuerda, oh Se&ntilde;or, tu compasi&oacute;n y tu amor inagotable,que has mostrado desde hace siglos.</br>

<br>7 No te acuerdes de los pecados de rebeld&iacute;a durante mi juventud.Acu&eacute;rdate de m&iacute; a la luz de tu amor inagotable,porque t&uacute; eres misericordioso, oh Se&ntilde;or.</br>

<br>8 El Se&ntilde;or es bueno y hace lo correcto;les muestra el buen camino a los que andan descarriados.</br>

<br>9 Gu&iacute;a a los humildes para que hagan lo correcto;les ense&ntilde;a su camino.</br>

<br>10 El Se&ntilde;or gu&iacute;a con fidelidad y amor inagotablea todos los que obedecen su pacto y cumplen sus exigencias.</br>

<br>11 Por el honor de tu nombre, oh Se&ntilde;or,perdona mis pecados, que son muchos.</br>

<br>12 &iquest;Qui&eacute;nes son los que temen al Se&ntilde;or?&Eacute;l les mostrar&aacute; el sendero que deben elegir.</br>

<br>13 Vivir&aacute;n en prosperidad,y sus hijos heredar&aacute;n la tierra.</br>

<br>14 El Se&ntilde;or es amigo de los que le temen;a ellos les ense&ntilde;a su pacto.</br>

<br>15 Mis ojos est&aacute;n siempre puestos en el Se&ntilde;or,porque &eacute;l me rescata de las trampas de mis enemigos.</br>

<br>16 Vu&eacute;lvete a m&iacute; y ten misericordia de m&iacute;,porque estoy solo y profundamente angustiado.</br>

<br>17 Mis problemas van de mal en peor,&iexcl;oh, l&iacute;brame de todos ellos!</br>

<br>18 Siente mi dolor, considera mis dificultadesy perdona todos mis pecados.</br>

<br>19 Mira cu&aacute;ntos enemigos tengo,&iexcl;y de qu&eacute; manera despiadada me odian!</br>

<br>20 &iexcl;Prot&eacute;geme! &iexcl;Rescata mi vida de sus manos!No permitas que me averg&uuml;encen, pues yo en ti me refugio.</br>

<br>21 Que la integridad y la honestidad me protejan,porque en ti pongo mi esperanza.</br>

<br>22 Oh Dios, rescata a Israelde todos sus problemas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 26,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Decl&aacute;rame inocente, oh Se&ntilde;or,porque he actuado con integridad;he confiado en el Se&ntilde;or sin vacilar.</br>

<br>2 Ponme a prueba, Se&ntilde;or, e interr&oacute;game;examina mis intenciones y mi coraz&oacute;n.</br>

<br>3 Pues siempre estoy consciente de tu amor inagotable,y he vivido de acuerdo con tu verdad.</br>

<br>4 No paso tiempo con mentirososni ando con hip&oacute;critas.</br>

<br>5 Detesto las reuniones de los que hacen el maly me niego a juntarme con los perversos.</br>

<br>6 Me lavo las manos para declarar mi inocencia.Vengo ante tu altar, oh Se&ntilde;or,</br>

<br>7 entonando un c&aacute;ntico de gratitud,y contando de todas tus maravillas.</br>

<br>8 Amo tu santuario, Se&ntilde;or,el lugar donde habita tu gloriosa presencia.</br>

<br>9 No permitas que sufra el destino de los pecadoresni me condenes junto con los asesinos.</br>

<br>10 Tienen las manos sucias de maquinaciones malignasy constantemente aceptan sobornos.</br>

<br>11 Pero yo no soy as&iacute;; llevo una vida intachable;por eso, resc&aacute;tame y mu&eacute;strame tu misericordia.</br>

<br>12 Ahora piso tierra firme,y en p&uacute;blico alabar&eacute; al Se&ntilde;or.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 27,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 El Se&ntilde;or es mi luz y mi salvaci&oacute;n,entonces &iquest;por qu&eacute; habr&iacute;a de temer?El Se&ntilde;or es mi fortaleza y me protege del peligro,entonces &iquest;por qu&eacute; habr&iacute;a de temblar?</br>

<br>2 Cuando los malvados vengan a devorarme,cuando mis enemigos y adversarios me ataquen,tropezar&aacute;n y caer&aacute;n.</br>

<br>3 Aunque un ej&eacute;rcito poderoso me rodee,mi coraz&oacute;n no temer&aacute;.Aunque me ataquen,permanecer&eacute; confiado.</br>

<br>4 Lo &uacute;nico que le pido al Se&ntilde;or&mdash;lo que m&aacute;s anhelo&mdash;es vivir en la casa del Se&ntilde;or todos los d&iacute;as de mi vida,deleit&aacute;ndome en la perfecci&oacute;n del Se&ntilde;ory meditando dentro de su templo.</br>

<br>5 Pues &eacute;l me ocultar&aacute; all&iacute; cuando vengan dificultades;me esconder&aacute; en su santuario.Me pondr&aacute; en una roca alta donde nadie me alcanzar&aacute;.</br>

<br>6 Entonces mantendr&eacute; mi cabeza en alto,por encima de los enemigos que me rodean.En su santuario ofrecer&eacute; sacrificios con gritos de alegr&iacute;a,y con m&uacute;sica cantar&eacute; y alabar&eacute; al Se&ntilde;or.</br>

<br>7 Esc&uacute;chame cuando oro, oh Se&ntilde;or;&iexcl;ten misericordia y resp&oacute;ndeme!</br>

<br>8 Mi coraz&oacute;n te ha o&iacute;do decir: &laquo;Ven y conversa conmigo&raquo;.Y mi coraz&oacute;n responde: &laquo;Aqu&iacute; vengo, Se&ntilde;or&raquo;.</br>

<br>9 No me des la espalda;no rechaces a tu siervo con enojo.T&uacute; siempre has sido mi ayudador.No me dejes ahora; no me abandones,&iexcl;oh Dios de mi salvaci&oacute;n!</br>

<br>10 Aunque mi padre y mi madre me abandonen,el Se&ntilde;or me mantendr&aacute; cerca.</br>

<br>11 Ens&eacute;&ntilde;ame c&oacute;mo vivir, oh Se&ntilde;or.Gu&iacute;ame por el camino correcto,porque mis enemigos me esperan.</br>

<br>12 No permitas que caiga en sus manos.Pues me acusan de cosas que nunca hice;cada vez que respiran, me amenazan con violencia.</br>

<br>13 Sin embargo, yo conf&iacute;o en que ver&eacute; la bondad del Se&ntilde;ormientras estoy aqu&iacute;, en la tierra de los vivientes.</br>

<br>14 Espera con paciencia al Se&ntilde;or;s&eacute; valiente y esforzado;s&iacute;, espera al Se&ntilde;or con paciencia.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 28,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 A ti elevo mi oraci&oacute;n, oh Se&ntilde;or, roca m&iacute;a;no cierres tus o&iacute;dos a mi voz.Pues si guardas silencio,mejor ser&iacute;a darme por vencido y morir.</br>

<br>2 Escucha mi oraci&oacute;n que pide misericordia,cuando clamo a ti por ayuda,cuando levanto mis manos hacia tu santo templo.</br>

<br>3 No me arrastres junto con los perversos&mdash;con los que hacen lo malo&mdash;,los que hablan con sus vecinos amablementemientras traman maldades en su coraz&oacute;n.</br>

<br>4 &iexcl;Dales el castigo que tanto merecen!M&iacute;delo en proporci&oacute;n a su maldad.&iexcl;P&aacute;gales conforme a todas sus malas acciones!Hazles probar en carne propia lo que ellos les han hecho a otros.</br>

<br>5 No les importa nada lo que el Se&ntilde;or hizoni lo que sus manos crearon.Por lo tanto, &eacute;l los derrumbar&aacute;y, &iexcl;jam&aacute;s ser&aacute;n reconstruidos!</br>

<br>6 &iexcl;Alaben al Se&ntilde;or!Pues &eacute;l oy&oacute; que clamaba por misericordia.</br>

<br>7 El Se&ntilde;or es mi fortaleza y mi escudo;conf&iacute;o en &eacute;l con todo mi coraz&oacute;n.Me da su ayuda y mi coraz&oacute;n se llena de alegr&iacute;a;prorrumpo en canciones de acci&oacute;n de gracias.</br>

<br>8 El Se&ntilde;or le da fuerza a su pueblo;es una fortaleza segura para su rey ungido.</br>

<br>9 &iexcl;Salva a tu pueblo!Bendice a Israel, tu posesi&oacute;n m&aacute;s preciada.Gu&iacute;alos como un pastory ll&eacute;valos en tus brazos por siempre.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 31,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, a ti acudo en busca de protecci&oacute;n;no dejes que me averg&uuml;encen.S&aacute;lvame, porque t&uacute; haces lo correcto.</br>

<br>2 Inclina tu o&iacute;do para escucharme;resc&aacute;tame pronto.S&eacute; mi roca de protecci&oacute;n,una fortaleza donde estar&eacute; a salvo.</br>

<br>3 T&uacute; eres mi roca y mi fortaleza;por el honor de tu nombre, s&aacute;came de este peligro.</br>

<br>4 Resc&aacute;tame de la trampa que me tendieron mis enemigos,porque solo en ti encuentro protecci&oacute;n.</br>

<br>5 Encomiendo mi esp&iacute;ritu en tu mano;resc&aacute;tame, Se&ntilde;or, porque t&uacute; eres un Dios fiel.</br>

<br>6 Detesto a los que rinden culto a &iacute;dolos in&uacute;tiles;yo conf&iacute;o en el Se&ntilde;or.</br>

<br>7 Me gozar&eacute; y me alegrar&eacute; en tu amor inagotable,porque has visto mis dificultadesy te preocupas por la angustia de mi alma.</br>

<br>8 No me entregaste a mis enemigossino que me pusiste en un lugar seguro.</br>

<br>9 Ten misericordia de m&iacute;, Se&ntilde;or, porque estoy angustiado.Las l&aacute;grimas me nublan la vista;mi cuerpo y mi alma se marchitan.</br>

<br>10 Estoy muriendo de dolor;se me acortan los a&ntilde;os por la tristeza.El pecado me dej&oacute; sin fuerzas;me estoy consumiendo por dentro.</br>

<br>11 Todos mis enemigos me desprecian,y mis vecinos me rechazan,&iexcl;ni mis amigos se atreven a acercarse a m&iacute;!Cuando me ven por la calle,salen corriendo para el otro lado.</br>

<br>12 Me han olvidado como si estuviera muerto,como si fuera una vasija rota.</br>

<br>13 He o&iacute;do cantidad de rumores sobre m&iacute;,y el terror me rodea.Mis enemigos conspiran en mi contra,hacen planes para quitarme la vida.</br>

<br>14 Pero yo conf&iacute;o en ti, oh Se&ntilde;or,digo: &laquo;&iexcl;T&uacute; eres mi Dios!&raquo;.</br>

<br>15 Mi futuro est&aacute; en tus manos;resc&aacute;tame de los que me persiguen sin tregua.</br>

<br>16 Que tu favor brille sobre tu siervo;por causa de tu amor inagotable, resc&aacute;tame.</br>

<br>17 No permitas que me averg&uuml;encen, oh Se&ntilde;or,pues a ti clamo por ayuda.Que los malvados pasen verg&uuml;enza,que queden callados en la tumba.</br>

<br>18 Silencia sus labios mentirosos,esos labios orgullosos y arrogantes que acusan al justo.</br>

<br>19 Qu&eacute; grande es la bondadque has reservado para los que te temen.La derramas en abundancia sobre los que acuden a ti en busca de protecci&oacute;n,y los bendices ante la mirada del mundo.</br>

<br>20 Los escondes en el refugio de tu presencia,a salvo de los que conspiran contra ellos.Los proteges en tu presencia,los alejas de las lenguas acusadoras.</br>

<br>21 Alaben al Se&ntilde;or,porque me ha mostrado las maravillas de su amor inagotable;me mantuvo a salvo cuando atacaban mi ciudad.</br>

<br>22 Lleno de p&aacute;nico, clam&eacute;:&laquo;&iexcl;Me han separado del Se&ntilde;or!&raquo;.Pero t&uacute; o&iacute;ste que supliqu&eacute; misericordiay respondiste a mi pedido de auxilio.</br>

<br>23 &iexcl;Amen al Se&ntilde;or todos los justos!Pues el Se&ntilde;or protege a los que le son leales,pero castiga severamente a los arrogantes.</br>

<br>24 As&iacute; que, &iexcl;sean fuertes y valientes,ustedes los que ponen su esperanza en el Se&ntilde;or!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 35,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Oh Se&ntilde;or, ponte en contra de los que se me oponen;pelea contra los que luchan contra m&iacute;.</br>

<br>2 Ponte tu armadura y toma tu escudo;prep&aacute;rate para la batalla y ven en mi ayuda.</br>

<br>3 Levanta tu lanza y tu jabalinacontra los que me persiguen.Quiero o&iacute;rte decir:&laquo;&iexcl;Yo te dar&eacute; la victoria!&raquo;.</br>

<br>4 Averg&uuml;enza y causa deshonra a los que tratan de matarme;hazlos retroceder y humilla a los que quieren hacerme da&ntilde;o.</br>

<br>5 Sopla y esp&aacute;rcelos como paja en el viento,un viento mandado por el &aacute;ngel del Se&ntilde;or.</br>

<br>6 Haz que su camino sea oscuro y resbaladizo,y que el &aacute;ngel del Se&ntilde;or los persiga.</br>

<br>7 Yo no les hice ning&uacute;n mal, pero ellos me tendieron una trampa;no les hice ning&uacute;n mal, pero cavaron una fosa para atraparme.</br>

<br>8 Por eso, &iexcl;que la ruina les llegue de repente!&iexcl;Que queden atrapados en la trampa que me tendieron!Que se destruyan en la fosa que cavaron para m&iacute;.</br>

<br>9 Entonces me alegrar&eacute; en el Se&ntilde;or;estar&eacute; feliz porque &eacute;l me rescata.</br>

<br>10 Con cada hueso de mi cuerpo lo alabar&eacute;:&laquo;Se&ntilde;or, &iquest;qui&eacute;n se compara contigo?&iquest;Qui&eacute;n otro rescata a los indefensos de las manos de los fuertes?&iquest;Qui&eacute;n otro protege a los indefensos y a los pobres de quienes les roban?&raquo;.</br>

<br>11 Testigos maliciosos testifican en mi contray me acusan de cr&iacute;menes que desconozco por completo.</br>

<br>12 Me pagan mal por bieny estoy enfermo de desesperaci&oacute;n.</br>

<br>13 Sin embargo, cuando ellos se enfermaban, yo me entristec&iacute;a;me aflig&iacute;a a m&iacute; mismo ayunando por ellos,pero mis oraciones no ten&iacute;an respuesta.</br>

<br>14 Estaba triste como si fueran mis amigos o mi familia,como si me lamentara por mi propia madre.</br>

<br>15 Pero ahora que yo estoy en dificultades, ellos se ponen contentos;con aires de triunfo se unen en mi contra.Me ataca gente que ni siquiera conozco;me calumnian sin cesar.</br>

<br>16 Se burlan de m&iacute; y me insultan;me gru&ntilde;en.</br>

<br>17 &iquest;Hasta cu&aacute;ndo, oh Se&ntilde;or, te quedar&aacute;s observando sin actuar?Resc&aacute;tame de sus ataques feroces.&iexcl;Protege mi vida de estos leones!</br>

<br>18 Despu&eacute;s te dar&eacute; gracias frente a la gran asamblea;te alabar&eacute; delante de todo el pueblo.</br>

<br>19 No permitas que mis enemigos traicioneros se regodeen en mi derrota;no permitas que los que me odian sin motivo se deleiten en mi tristeza.</br>

<br>20 No hablan de paz;conspiran contra personas inocentes que no se meten con nadie.</br>

<br>21 Gritan: &laquo;&iexcl;Aj&aacute;!&iexcl;Con nuestros ojos lo vimos hacerlo!&raquo;.</br>

<br>22 Oh Se&ntilde;or, t&uacute; sabes de todo esto;no te quedes callado.No me abandones ahora, oh Se&ntilde;or.</br>

<br>23 &iexcl;Despierta! &iexcl;Lev&aacute;ntate en mi defensa!Toma mi caso, Dios m&iacute;o y Se&ntilde;or m&iacute;o.</br>

<br>24 Decl&aacute;rame inocente, oh Se&ntilde;or mi Dios, porque t&uacute; haces justicia;no permitas que mis enemigos se r&iacute;an de m&iacute; en mis dificultades.</br>

<br>25 No les permitas decir: &laquo;&iexcl;Miren, conseguimos lo que quer&iacute;amos!&iexcl;Ahora lo comeremos vivo!&raquo;.</br>

<br>26 Que sean humillados y avergonzadoslos que se alegran de mis dificultades;que sean cubiertos de verg&uuml;enza y de deshonralos que triunfan sobre m&iacute;.</br>

<br>27 Pero dales mucha alegr&iacute;a a los que vinieron a defenderme;que todo el tiempo digan: &laquo;&iexcl;Grande es el Se&ntilde;or,quien se deleita en bendecir a su siervo con paz!&raquo;.</br>

<br>28 Entonces proclamar&eacute; tu justiciay te alabar&eacute; todo el d&iacute;a.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 36,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, el siervo del Se&ntilde;or.*</font></i></br>
<br>1 A los malvados el pecado les susurra en lo profundo del coraz&oacute;n;no tienen temor de Dios en absoluto.</br>

<br>2 Ciegos de presunci&oacute;n,no pueden ver lo perversos que son en realidad.</br>

<br>3 Todo lo que dicen es retorcido y enga&ntilde;oso;se niegan a actuar con sabidur&iacute;a o a hacer el bien.</br>

<br>4 Se quedan despiertos por la noche tramando planes pecaminosos;sus acciones nunca son buenas;no hacen ning&uacute;n intento por alejarse del mal.</br>

<br>5 Tu amor inagotable, oh Se&ntilde;or, es tan inmenso como los cielos;tu fidelidad sobrepasa las nubes.</br>

<br>6 Tu rectitud es como las poderosas monta&ntilde;as,tu justicia, como la profundidad de los oc&eacute;anos.T&uacute; cuidas de la gente y de los animales por igual, oh Se&ntilde;or.</br>

<br>7 &iexcl;Qu&eacute; precioso es tu amor inagotable, oh Dios!Todos los seres humanos encuentran refugioa la sombra de tus alas.</br>

<br>8 Los alimentas con la abundancia de tu propia casay les permites beber del r&iacute;o de tus delicias.</br>

<br>9 Pues t&uacute; eres la fuente de vida,la luz con la que vemos.</br>

<br>10 Derrama tu amor inagotable sobre los que te aman;haz justicia a los de coraz&oacute;n sincero.</br>

<br>11 No permitas que los orgullosos me pisoteenni que los malvados me intimiden.</br>

<br>12 &iexcl;Miren! &iexcl;Han ca&iacute;do los que hacen el mal!Est&aacute;n derribados, jam&aacute;s volver&aacute;n a levantarse.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 38,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David, en el cual le pide a Dios que se acuerde de &eacute;l.*</font></i></br>
<br>1 &iexcl;Oh Se&ntilde;or, no me reprendas en tu enojoni me disciplines en tu ira!</br>

<br>2 Tus flechas me han herido muy adentroy tus golpes me aplastan.</br>

<br>3 Debido a tu enojo, todo mi cuerpo est&aacute; enfermo;mi salud est&aacute; arruinada a causa de mis pecados.</br>

<br>4 Mi culpa me abruma,es una carga demasiado pesada para soportar.</br>

<br>5 Mis heridas se infectan y dan mal olora causa de mis necios pecados.</br>

<br>6 Me retuerzo atormentado por el dolor;todo el d&iacute;a estoy lleno de profunda tristeza.</br>

<br>7 Una fiebre galopante me quema por dentro,y mi salud est&aacute; arruinada.</br>

<br>8 Estoy agotado y totalmente destrozado;mis gemidos salen de un coraz&oacute;n angustiado.</br>

<br>9 Se&ntilde;or, t&uacute; sabes lo que anhelo,oyes todos mis suspiros.</br>

<br>10 Mi coraz&oacute;n late aceleradamente, se me acaban las fuerzasy estoy quedando ciego.</br>

<br>11 Mis seres queridos y amigos no se me acercan, por temor a la enfermedad;hasta mi propia familia se mantiene a distancia.</br>

<br>12 Mientras tanto, mis enemigos tienden trampas para matarme;los que desean mi mal hacen planes para arruinarme;se pasan el d&iacute;a maquinando su traici&oacute;n.</br>

<br>13 Pero yo hago o&iacute;dos sordos a sus amenazas;me quedo callado ante ellos como quien no puede hablar.</br>

<br>14 Opt&eacute; por no o&iacute;r nada,y tampoco respondo.</br>

<br>15 Pues a ti te espero, oh Se&ntilde;or.T&uacute; debes responder por m&iacute;, oh Se&ntilde;or mi Dios.</br>

<br>16 Dije en oraci&oacute;n: &laquo;No dejes que mis enemigos se burlen de m&iacute;,ni que se regodeen en mi ca&iacute;da&raquo;.</br>

<br>17 Estoy al borde del colapso, haciendo frente a un dolor constante.</br>

<br>18 Pero confieso mis pecados;estoy profundamente arrepentido por lo que hice.</br>

<br>19 Tengo muchos enemigos agresivos;me odian sin raz&oacute;n.</br>

<br>20 Me pagan mal por bieny se me oponen porque procuro lo bueno.</br>

<br>21 No me abandones, oh Se&ntilde;or;no te quedes lejos, Dios m&iacute;o.</br>

<br>22 Ven pronto a ayudarme,oh Se&ntilde;or, mi salvador.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 40,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Con paciencia esper&eacute; que el Se&ntilde;or me ayudara,y &eacute;l se fij&oacute; en m&iacute; y oy&oacute; mi clamor.</br>

<br>2 Me sac&oacute; del foso de desesperaci&oacute;n,del lodo y del fango.Puso mis pies sobre suelo firmey a medida que yo caminaba, me estabiliz&oacute;.</br>

<br>3 Me dio un canto nuevo para entonar,un himno de alabanza a nuestro Dios.Muchos ver&aacute;n lo que &eacute;l hizo y quedar&aacute;n asombrados;pondr&aacute;n su confianza en el Se&ntilde;or.</br>

<br>4 Ah, qu&eacute; alegr&iacute;a para los que conf&iacute;an en el Se&ntilde;or,los que no conf&iacute;an en los orgullososni en aquellos que rinden culto a &iacute;dolos.</br>

<br>5 Oh Se&ntilde;or mi Dios, has realizado muchas maravillas a nuestro favor.Son tantos tus planes para nosotros que resulta imposible enumerarlos.No hay nadie como t&uacute;.Si tratara de mencionar todas tus obras maravillosas,no terminar&iacute;a jam&aacute;s.</br>

<br>6 No te deleitas en las ofrendas ni en los sacrificios.Ahora que me hiciste escuchar, finalmente comprendo:t&uacute; no exiges ofrendas quemadas ni ofrendas por el pecado.</br>

<br>7 Entonces dije: &laquo;Aqu&iacute; estoy.Como est&aacute; escrito acerca de m&iacute; en las Escrituras:</br>

<br>8 me complace hacer tu voluntad, Dios m&iacute;o,pues tus ense&ntilde;anzas est&aacute;n escritas en mi coraz&oacute;n&raquo;.</br>

<br>9 A todo tu pueblo le cont&eacute; de tu justicia.No tuve temor de hablar con libertad,como t&uacute; bien lo sabes, oh Se&ntilde;or.</br>

<br>10 No ocult&eacute; en mi coraz&oacute;n las buenas noticias acerca de tu justicia;habl&eacute; de tu fidelidad y de tu poder salvador.A todos en la gran asamblea les cont&eacute;de tu fidelidad y tu amor inagotable.</br>

<br>11 Se&ntilde;or, no me prives de tus tiernas misericordias;que tu amor inagotable y tu fidelidad siempre me protejan.</br>

<br>12 Pues me rodean las dificultades,&iexcl;son demasiadas para contar!Es tal la acumulaci&oacute;n de mis pecadosque no puedo ver una salida.Suman m&aacute;s que los cabellos de mi cabezay he perdido toda mi valent&iacute;a.</br>

<br>13 Por favor, Se&ntilde;or, &iexcl;resc&aacute;tame!Ven pronto, Se&ntilde;or, y ay&uacute;dame.</br>

<br>14 Que los que tratan de destruirmesean humillados y avergonzados;que los que se deleitan en mis dificultadesretrocedan con deshonra;</br>

<br>15 que su verg&uuml;enza los horrorice,porque dijeron: &laquo;&iexcl;Aj&aacute;! &iexcl;Ahora s&iacute; lo atrapamos!&raquo;.</br>

<br>16 Pero que todos los que te buscanse alegren y se gocen en ti;que los que aman tu salvaci&oacute;ngriten una y otra vez: &laquo;&iexcl;El Se&ntilde;or es grande!&raquo;.</br>

<br>17 En cuanto a m&iacute;, pobre y necesitado,que el Se&ntilde;or me tenga en sus pensamientos.T&uacute; eres mi ayudador y mi salvador;oh Dios m&iacute;o, no te demores.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 41,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 &iexcl;Qu&eacute; alegr&iacute;a hay para los que tratan bien a los pobres!El Se&ntilde;or los rescata cuando est&aacute;n en apuros.</br>

<br>2 El Se&ntilde;or los protegey los mantiene con vida;los prospera en la tierray los rescata de sus enemigos.</br>

<br>3 El Se&ntilde;or los atiende cuando est&aacute;n enfermosy les devuelve la salud.</br>

<br>4 &laquo;Oh Se&ntilde;or, ten misericordia de m&iacute; &mdash;ped&iacute; en oraci&oacute;n&mdash;,s&aacute;name, porque contra ti he pecado&raquo;.</br>

<br>5 Pero mis enemigos solo hablan mal de m&iacute;.Preguntan: &laquo;&iquest;Falta mucho para que se muera y pase al olvido?&raquo;.</br>

<br>6 Me visitan como si fueran mis amigos,pero mientras tanto juntan chismesy, cuando se van, los divulgan a los cuatro vientos.</br>

<br>7 Los que me odian susurran cosas acerca de m&iacute;y se imaginan lo peor.</br>

<br>8 &laquo;Tiene alguna enfermedad fatal &mdash;dicen&mdash;.&iexcl;Jam&aacute;s se levantar&aacute; de la cama!&raquo;.</br>

<br>9 Hasta mi mejor amigo, en quien ten&iacute;a plena confianza,quien compart&iacute;a mi comida, se ha puesto en mi contra.</br>

<br>10 Se&ntilde;or, ten misericordia de m&iacute;.&iexcl;Devu&eacute;lveme la salud para que pueda darles su merecido!</br>

<br>11 S&eacute; que soy de tu agrado,porque no permitiste que mis enemigos triunfaran sobre m&iacute;.</br>

<br>12 Has preservado mi vida porque soy inocente;me has tra&iacute;do a tu presencia y eso es para siempre.</br>

<br>13 Alaben al Se&ntilde;or, Dios de Israel,quien vive desde la eternidad hasta la eternidad.&iexcl;Am&eacute;n y am&eacute;n!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 53,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: meditaci&oacute;n, salmo de David.*</font></i></br>
<br>1 Solo los necios dicen en su coraz&oacute;n:&laquo;No hay Dios&raquo;.Ellos son corruptos y sus acciones son malas;&iexcl;no hay ni uno que haga lo bueno!</br>

<br>2 Dios mira desde los cielosa toda la raza humana;observa para ver si hay alguien realmente sabio,si alguien busca a Dios.</br>

<br>3 Pero no, todos se desviaron;todos se corrompieron.No hay ni uno que haga lo bueno,&iexcl;ni uno solo!</br>

<br>4 &iquest;Ser&aacute; posible que nunca aprendan los que hacen el mal?Devoran a mi pueblo como si fuera pany ni siquiera piensan en orar a Dios.</br>

<br>5 El terror se apoderar&aacute; de ellos,un terror como nunca hab&iacute;an conocido.Dios esparcir&aacute; los huesos de tus enemigos.Los avergonzar&aacute;s, porque Dios los ha rechazado.</br>

<br>6 &iquest;Qui&eacute;n vendr&aacute; del monte Si&oacute;n para rescatar a Israel?Cuando Dios restaure a su pueblo,Jacob gritar&aacute; de alegr&iacute;a e Israel se gozar&aacute;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 55,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con instrumentos de cuerda.*</font></i></br>
<br>1 Escucha mi oraci&oacute;n, oh Dios;&iexcl;no pases por alto mi grito de auxilio!</br>

<br>2 Por favor, esc&uacute;chame y resp&oacute;ndeme,porque las dificultades me abruman.</br>

<br>3 Mis enemigos me gritan,me lanzan perversas amenazas a viva voz.Me cargan de problemasy con rabia me persiguen.</br>

<br>4 Mi coraz&oacute;n late en el pecho con fuerza;me asalta el terror de la muerte.</br>

<br>5 El miedo y el temblor me abruman,y no puedo dejar de temblar.</br>

<br>6 Si tan solo tuviera alas como una paloma,&iexcl;me ir&iacute;a volando y descansar&iacute;a!</br>

<br>7 Volar&iacute;a muy lejos,a la tranquilidad del desierto.Interludio</br>

<br>8 Qu&eacute; r&aacute;pido me escapar&iacute;alejos de esta furiosa tormenta de odio.</br>

<br>9 Conf&uacute;ndelos, Se&ntilde;or, y frustra sus planes,porque veo violencia y conflicto en la ciudad.</br>

<br>10 D&iacute;a y noche patrullan sus murallas para cuidarla de invasores,pero el verdadero peligro es la maldad que hay dentro de la ciudad.</br>

<br>11 Todo se viene abajo;las amenazas y el enga&ntilde;o abundan por las calles.</br>

<br>12 No es un enemigo el que me hostiga,eso podr&iacute;a soportarlo.No son mis adversarios los que me insultan con tanta arrogancia,de ellos habr&iacute;a podido esconderme.</br>

<br>13 En cambio, eres t&uacute;, mi par,mi compa&ntilde;ero y amigo &iacute;ntimo.</br>

<br>14 &iexcl;Cu&aacute;nto compa&ntilde;erismo disfrut&aacute;bamoscuando camin&aacute;bamos juntos hacia la casa de Dios!</br>

<br>15 Que la muerte aceche a mis enemigos;que la tumba se los trague vivos,porque la maldad habita en ellos.</br>

<br>16 Pero clamar&eacute; a Dios,y el Se&ntilde;or me rescatar&aacute;.</br>

<br>17 Ma&ntilde;ana, tarde y nocheclamo en medio de mi angustia,y el Se&ntilde;or oye mi voz.</br>

<br>18 &Eacute;l me rescata y me mantiene a salvode la batalla que se libra en mi contra,aunque muchos todav&iacute;a se me oponen.</br>

<br>19 Dios, quien siempre ha gobernado,me oir&aacute; y los humillar&aacute;.InterludioPues mis enemigos se niegan a cambiar de rumbo;no tienen temor de Dios.</br>

<br>20 En cuanto a mi compa&ntilde;ero, &eacute;l traicion&oacute; a sus amigos;no cumpli&oacute; sus promesas.</br>

<br>21 Sus palabras son tan suaves como la mantequilla,pero en su coraz&oacute;n hay guerra.Sus palabras son tan relajantes como una loci&oacute;n,&iexcl;pero por debajo son dagas!</br>

<br>22 Entr&eacute;gale tus cargas al Se&ntilde;or,y &eacute;l cuidar&aacute; de ti;no permitir&aacute; que los justos tropiecen y caigan.</br>

<br>23 Pero t&uacute;, oh Dios, mandar&aacute;s a los perversosa la fosa de destrucci&oacute;n;los asesinos y los mentirosos morir&aacute;n j&oacute;venes,pero yo conf&iacute;o en que t&uacute; me salves.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 26</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>