<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 9 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day09-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 9 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Lev&iacute;tico 11,-27,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 11</font></br></strong>
<br><i><font color="#CCCCFF">*Animales ceremonialmente puros e impuros*</font></i></br>
<br>1 Luego el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>2 &laquo;Den las siguientes instrucciones al pueblo de Israel: de todos los animales de la tierra, estos son los que puedes usar para alimento:</br>

<br>3 puedes comer cualquier animal rumiante y que tenga las pezu&ntilde;as totalmente partidas.</br>

<br>4 Sin embargo, no puedes comer los siguientes animales que tienen las pezu&ntilde;as partidas o que rumian, pero no ambas cosas. El camello rumia, pero no tiene pezu&ntilde;as partidas, as&iacute; que es ceremonialmente impuro para ti.</br>

<br>5 El dam&aacute;n rumia, pero no tiene pezu&ntilde;as partidas, por lo tanto, es impuro.</br>

<br>6 La liebre rumia, pero no tiene pezu&ntilde;as partidas, as&iacute; que es impura.</br>

<br>7 El cerdo tiene pezu&ntilde;as partidas de manera pareja, pero no rumia, tambi&eacute;n es impuro.</br>

<br>8 No puedes comer la carne de estos animales, ni siquiera tocar el cad&aacute;ver. Son ceremonialmente impuros para ti.</br>

<br>9 &raquo;De todos los animales que viven en el agua, estos son los que puedes usar como alimento: puedes comer cualquier animal del agua que tenga tanto aletas como escamas, sea que procedan de agua salada o de los arroyos.</br>

<br>10 Sin embargo, nunca comas ning&uacute;n animal del mar o de los r&iacute;os que no tenga aletas y escamas. Son detestables para ti. Esto incluye tanto a las criaturas peque&ntilde;as que viven en aguas poco profundas como a todas las criaturas que viven en aguas profundas.</br>

<br>11 Siempre ser&aacute;n detestables para ti. Nunca deber&aacute;s comer su carne, ni siquiera tocar su cad&aacute;ver.</br>

<br>12 Todo animal del agua que no tenga tanto aletas como escamas es detestable para ti.</br>

<br>13 &raquo;Estas son las aves que son detestables para ti y no deber&aacute;s comerlas: el buitre grif&oacute;n, el quebrantahuesos, el buitre de cabeza negra,</br>

<br>14 el milano, los halcones de toda clase,</br>

<br>15 los cuervos de toda clase,</br>

<br>16 el b&uacute;ho real, la lechuza campestre, la gaviota, los gavilanes de toda clase,</br>

<br>17 el b&uacute;ho peque&ntilde;o, el cuervo marino, el b&uacute;ho grande,</br>

<br>18 la lechuza com&uacute;n, la lechuza del desierto, el buitre egipcio,</br>

<br>19 la cig&uuml;e&ntilde;a, la garza de toda clase, la abubilla y el murci&eacute;lago.</br>

<br>20 &raquo;No debes comer insectos alados que caminan por el suelo; son detestables para ti.</br>

<br>21 Sin embargo, puedes comer insectos alados que caminan por el suelo y que tengan articulaciones para poder saltar.</br>

<br>22 Los insectos que se te permite comer incluyen toda clase de langostas, langostones, grillos y saltamontes.</br>

<br>23 Todos los dem&aacute;s insectos alados que caminan sobre el suelo son detestables para ti.</br>

<br>24 &raquo;Las siguientes criaturas te har&aacute;n ceremonialmente impuro; cualquiera que toque el cad&aacute;ver de uno de esos animales quedar&aacute; contaminado hasta el anochecer;</br>

<br>25 y si levanta el cad&aacute;ver deber&aacute; lavar su ropa, y quedar&aacute; contaminado hasta el anochecer:</br>

<br>26 todo animal que tenga pezu&ntilde;as pero que no est&eacute;n partidas de manera pareja y que no rumie es impuro para ti. Cualquiera que toque el cad&aacute;ver de dicho animal quedar&aacute; contaminado.</br>

<br>27 De los animales que caminan en cuatro patas, los que se apoyan sobre sus plantas son impuros. Cualquiera que toque el cad&aacute;ver de dicho animal quedar&aacute; contaminado hasta el anochecer.</br>

<br>28 Si alguien levanta el cad&aacute;ver, deber&aacute; lavar su ropa, y permanecer&aacute; contaminado hasta el anochecer. Estos animales son impuros para ti.</br>

<br>29 &raquo;De los animales peque&ntilde;os que corren por el suelo, estos ser&aacute;n impuros para ti: la rata-topo, la rata, los lagartos grandes de toda clase,</br>

<br>30 el geco, el varano, el lagarto com&uacute;n, la lagartija de arena y el camale&oacute;n.</br>

<br>31 Todos estos animales peque&ntilde;os son impuros para ti. Cualquiera que toque el cad&aacute;ver de dichos animales, quedar&aacute; contaminado hasta el anochecer.</br>

<br>32 Si alguno de estos animales muere y cae sobre algo, ese objeto ser&aacute; impuro; ya sea un objeto hecho de madera, de tela, de cuero o de tela &aacute;spera. Cualquiera que sea su uso, deber&aacute; sumergirse en agua, y quedar&aacute; contaminado hasta el anochecer. Despu&eacute;s de esto, quedar&aacute; ceremonialmente puro y podr&aacute; usarse de nuevo.</br>

<br>33 &raquo;Si uno de estos animales cae en una olla de barro, todo lo que haya en la olla quedar&aacute; contaminado, y habr&aacute; que romper la olla.</br>

<br>34 Si el agua de dicho recipiente cae sobre cualquier alimento, este quedar&aacute; contaminado; y cualquier bebida que haya en el recipiente quedar&aacute; contaminada.</br>

<br>35 Cualquier objeto sobre el que caiga el cad&aacute;ver de dichos animales quedar&aacute; contaminado. Si es un horno o un fog&oacute;n, deber&aacute; ser destruido porque est&aacute; contaminado, y debes tratarlo como tal.</br>

<br>36 &raquo;Sin embargo, si el cad&aacute;ver de uno de estos animales cae en un manantial o en una cisterna, el agua permanecer&aacute; pura pero cualquiera que toque el cad&aacute;ver quedar&aacute; contaminado.</br>

<br>37 Si el cad&aacute;ver cae sobre la semilla que ser&aacute; sembrada en el campo, aun as&iacute;, la semilla ser&aacute; considerada pura;</br>

<br>38 pero si la semilla est&aacute; h&uacute;meda cuando el cad&aacute;ver cae sobre ella, la semilla quedar&aacute; contaminada.</br>

<br>39 &raquo;Si un animal que te est&aacute; permitido comer muere, y alguien toca el cad&aacute;ver, esa persona quedar&aacute; contaminada hasta el anochecer.</br>

<br>40 Si come de su carne o se lleva el cad&aacute;ver, deber&aacute; lavar su ropa y permanecer&aacute; contaminada hasta el anochecer.</br>

<br>41 &raquo;Todos los animales peque&ntilde;os que corren por el suelo son detestables, y nunca deber&aacute;s comerlos.</br>

<br>42 Esto incluye todos los animales que se deslizan sobre el vientre, como tambi&eacute;n los de cuatro patas y los de muchas patas. Todos esos animales que corren por el suelo son detestables, y nunca deber&aacute;s comerlos.</br>

<br>43 No te contamines a ti mismo al tocarlos. No te hagas ceremonialmente impuro a causa de ellos.</br>

<br>44 Pues yo soy el Se&ntilde;or tu Dios. Debes consagrarte y ser santo, porque yo soy santo. As&iacute; que no te contamines al tocar cualquiera de estos animales peque&ntilde;os que corren por el suelo.</br>

<br>45 Pues yo, el Se&ntilde;or, soy quien te sac&oacute; de la tierra de Egipto para ser tu Dios; por lo tanto, s&eacute; santo porque yo soy santo.</br>

<br>46 &raquo;Estas son las instrucciones con respecto a los animales terrestres, las aves, los seres marinos y los animales que corren por el suelo.</br>

<br>47 Mediante estas instrucciones sabr&aacute;s lo que es impuro y lo que es puro, y tambi&eacute;n los animales que puedes comer y los que no puedes comer&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 12</font></br></strong>
<br><i><font color="#CCCCFF">*Purificaci&oacute;n de la mujer despu&eacute;s del parto*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel: si una mujer queda embarazada y da a luz un var&oacute;n, ser&aacute; ceremonialmente impura por siete d&iacute;as, as&iacute; como es impura durante su per&iacute;odo menstrual.</br>

<br>3 Al octavo d&iacute;a, circunciden el prepucio del ni&ntilde;o.</br>

<br>4 Despu&eacute;s de esperar treinta y tres d&iacute;as, ella quedar&aacute; purificada del flujo de sangre del parto. Durante este tiempo de purificaci&oacute;n, no debe tocar nada que haya sido consagrado ni tampoco entrar en el santuario hasta que haya terminado su tiempo de purificaci&oacute;n.</br>

<br>5 Si una mujer da a luz una hija, quedar&aacute; ceremonialmente impura durante dos semanas, as&iacute; como es impura durante su per&iacute;odo menstrual. Despu&eacute;s de esperar sesenta y seis d&iacute;as, ella quedar&aacute; purificada del flujo de sangre del parto.</br>

<br>6 &raquo;Cuando se cumpla el tiempo de la purificaci&oacute;n, ya sea por haber tenido un hijo o una hija, la mujer deber&aacute; llevar un cordero de un a&ntilde;o como ofrenda quemada y un pich&oacute;n de paloma o una t&oacute;rtola como ofrenda de purificaci&oacute;n. Deber&aacute; llevar sus ofrendas al sacerdote a la entrada del tabern&aacute;culo.</br>

<br>7 Luego el sacerdote las presentar&aacute; al Se&ntilde;or para purificarla. Entonces ella volver&aacute; a estar ceremonialmente pura despu&eacute;s del flujo de sangre del parto. Estas son las instrucciones para una mujer despu&eacute;s del nacimiento de un hijo o una hija.</br>

<br>8 &raquo;Si a la mujer no le alcanza para comprar un cordero, deber&aacute; llevar un par de t&oacute;rtolas o dos pichones de paloma. Uno ser&aacute; para la ofrenda quemada y el otro para la ofrenda de purificaci&oacute;n. El sacerdote los sacrificar&aacute; para purificarla a ella, y quedar&aacute; ceremonialmente pura&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 13</font></br></strong>
<br><i><font color="#CCCCFF">*Enfermedades graves de la piel*</font></i></br>
<br>1 El Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>2 &laquo;Si alguien tiene una hinchaz&oacute;n, una erupci&oacute;n o una decoloraci&oacute;n de la piel que pueda convertirse en una enfermedad grave de la piel, esa persona debe ser llevada al sacerdote Aar&oacute;n, o a uno de sus hijos.</br>

<br>3 El sacerdote examinar&aacute; la zona afectada de la piel, y si el vello de la zona afectada se ha vuelto blanco y el problema parece estar m&aacute;s profundo que la piel, esta es una enfermedad cut&aacute;nea grave, y el sacerdote que la examina debe declarar a la persona ceremonialmente impura.</br>

<br>4 &raquo;Sin embargo, si la zona afectada de la piel es solo una decoloraci&oacute;n blanca y no parece estar m&aacute;s profunda que la piel, y si el vello en la mancha no se ha vuelto blanco, el sacerdote pondr&aacute; a la persona en cuarentena durante siete d&iacute;as.</br>

<br>5 Al s&eacute;ptimo d&iacute;a el sacerdote la volver&aacute; a examinar, y si encuentra que la zona afectada no ha cambiado y que el problema no se ha extendido en la piel, el sacerdote la pondr&aacute; en cuarentena por siete d&iacute;as m&aacute;s.</br>

<br>6 Una vez cumplidos los siete d&iacute;as, el sacerdote la examinar&aacute; de nuevo, y si encuentra que la zona afectada ha disminuido y no se ha extendido, el sacerdote declarar&aacute; a la persona ceremonialmente pura; era solamente una erupci&oacute;n. Entonces, la persona lavar&aacute; su ropa y quedar&aacute; ceremonialmente pura;</br>

<br>7 pero si la erupci&oacute;n contin&uacute;a extendi&eacute;ndose despu&eacute;s de que la persona fue examinada por el sacerdote y declarada pura, la persona infectada deber&aacute; regresar para ser examinada nuevamente.</br>

<br>8 Si el sacerdote encuentra que la erupci&oacute;n se ha extendido, debe declarar a la persona ceremonialmente impura, porque ciertamente es una enfermedad de la piel.</br>

<br>9 &raquo;Cualquiera que contrae una enfermedad grave de la piel deber&aacute; acudir al sacerdote para ser examinado.</br>

<br>10 Si el sacerdote encuentra una hinchaz&oacute;n blanca en la piel, y el vello en la mancha se ha vuelto blanco y hay una llaga abierta en la zona afectada,</br>

<br>11 es una enfermedad cr&oacute;nica de la piel y el sacerdote deber&aacute; declarar a la persona ceremonialmente impura. En tales casos, no es necesario poner a la persona en cuarentena porque es evidente que la piel est&aacute; contaminada por la enfermedad.</br>

<br>12 &raquo;Ahora bien, supongamos que la enfermedad se ha extendido por toda la piel de la persona y cubre todo su cuerpo de pies a cabeza.</br>

<br>13 Cuando el sacerdote examine a la persona infectada y encuentre que la enfermedad cubre todo su cuerpo, la declarar&aacute; ceremonialmente pura. Dado que la piel se ha vuelto completamente blanca, la persona es pura.</br>

<br>14 Pero si aparecen llagas abiertas, la persona infectada ser&aacute; declarada ceremonialmente impura.</br>

<br>15 El sacerdote deber&aacute; hacer esta declaraci&oacute;n tan pronto como vea una llaga abierta, ya que las llagas abiertas indican la presencia de una enfermedad de la piel.</br>

<br>16 Sin embargo, si las llagas abiertas sanan y se vuelven blancas como el resto de la piel, la persona deber&aacute; regresar al sacerdote</br>

<br>17 para ser examinada de nuevo. Si las zonas afectadas efectivamente se han vuelto blancas, el sacerdote declarar&aacute; ceremonialmente pura a la persona al decir: &ldquo;&iexcl;Eres pura!&rdquo;.</br>

<br>18 &raquo;Si alguien tiene una llaga purulenta en la piel que ha empezado a sanar,</br>

<br>19 pero en el mismo sitio aparece una hinchaz&oacute;n blanca o una mancha blanca rojiza, la persona deber&aacute; acudir al sacerdote para que la examine.</br>

<br>20 Si el sacerdote, al examinarla, ve que el problema est&aacute; m&aacute;s profundo que la piel y si el vello en el &aacute;rea afectada se ha vuelto blanco, el sacerdote deber&aacute; declarar a la persona ceremonialmente impura; la llaga purulenta se ha convertido en una enfermedad grave de la piel.</br>

<br>21 Sin embargo, si el sacerdote no encuentra vello blanco en la zona afectada y ve que el problema no parece estar m&aacute;s profundo que la piel y ha ido disminuyendo, el sacerdote deber&aacute; poner a la persona en cuarentena por siete d&iacute;as.</br>

<br>22 Si durante ese tiempo el mal del &aacute;rea afectada se extiende por la piel, el sacerdote deber&aacute; declarar a la persona ceremonialmente impura, porque es una enfermedad grave;</br>

<br>23 pero si la zona afectada no crece ni se extiende, es simplemente la cicatriz de la llaga, y el sacerdote declarar&aacute; a la persona ceremonialmente pura.</br>

<br>24 &raquo;Si alguien sufre una quemadura en la piel y la zona quemada cambia de color, poni&eacute;ndose blanca rojiza o blanca brillante,</br>

<br>25 el sacerdote deber&aacute; examinarla. Si encuentra que el vello en la zona afectada se ha vuelto blanco y que el problema parece estar m&aacute;s profundo que la piel, entonces ha surgido en la quemadura una enfermedad de la piel. El sacerdote deber&aacute; declarar a la persona ceremonialmente impura, porque sin duda se trata de una enfermedad grave de la piel.</br>

<br>26 Sin embargo, si el sacerdote no encuentra vello blanco en la zona afectada y ve que el problema no parece estar m&aacute;s profundo que la piel y ha disminuido, el sacerdote deber&aacute; poner a la persona en cuarentena por siete d&iacute;as.</br>

<br>27 Al s&eacute;ptimo d&iacute;a, el sacerdote deber&aacute; examinarla de nuevo. Si la zona afectada se ha extendido en la piel, el sacerdote deber&aacute; declarar a la persona ceremonialmente impura, porque es sin duda una enfermedad grave de la piel;</br>

<br>28 pero si la zona afectada no ha cambiado ni se ha extendido por la piel, sino que ha disminuido, es simplemente una hinchaz&oacute;n causada por la quemadura. Luego el sacerdote declarar&aacute; a la persona ceremonialmente pura, porque es simplemente la cicatriz de la quemadura.</br>

<br>29 &raquo;Si alguien, sea hombre o mujer, tiene una llaga en la cabeza o en la barbilla,</br>

<br>30 el sacerdote deber&aacute; examinar la llaga. Si encuentra que est&aacute; m&aacute;s profunda que la piel y contiene vello delgado y amarillo, el sacerdote deber&aacute; declarar a la persona ceremonialmente impura. Se trata de una llaga costrosa en la cabeza o en la barbilla.</br>

<br>31 Si el sacerdote, al examinar la llaga costrosa, encuentra que no est&aacute; m&aacute;s profunda que la piel, pero no tiene vello negro, deber&aacute; poner a la persona en cuarentena por siete d&iacute;as.</br>

<br>32 Cumplidos los siete d&iacute;as, el sacerdote deber&aacute; examinar la llaga de nuevo. Si encuentra que la llaga costrosa no se ha extendido y que no contiene vello amarillo y que no parece estar m&aacute;s profunda que la piel,</br>

<br>33 la persona deber&aacute; afeitarse totalmente, con excepci&oacute;n de la zona afectada. Luego el sacerdote deber&aacute; poner a la persona en cuarentena durante otros siete d&iacute;as.</br>

<br>34 Al s&eacute;ptimo d&iacute;a examinar&aacute; la llaga de nuevo. Si no se ha extendido y no parece estar m&aacute;s profunda que la piel, el sacerdote declarar&aacute; a la persona ceremonialmente pura. Entonces la persona lavar&aacute; su ropa y quedar&aacute; ceremonialmente pura.</br>

<br>35 Sin embargo, si la llaga costrosa empieza a extenderse despu&eacute;s de haber sido declarada pura,</br>

<br>36 el sacerdote deber&aacute; examinarla de nuevo. Si encuentra que la llaga se ha extendido, no hace falta que el sacerdote busque el vello amarillo; la persona infectada quedar&aacute; ceremonialmente impura.</br>

<br>37 Pero si el color de la llaga costrosa no ha cambiado y ha crecido el vello negro, la llaga se ha curado. Entonces el sacerdote declarar&aacute; a la persona ceremonialmente pura.</br>

<br>38 &raquo;Si alguien, sea hombre o mujer, tiene manchas blancas brillantes en la piel,</br>

<br>39 el sacerdote deber&aacute; examinar la zona afectada. Si descubre que las manchas brillantes son de un tono blanco opaco, no es nada m&aacute;s que una erupci&oacute;n de la piel, y la persona quedar&aacute; ceremonialmente pura.</br>

<br>40 &raquo;Si a un hombre se le cae el cabello y queda calvo, sigue ceremonialmente puro.</br>

<br>41 Si pierde el cabello de la frente, y simplemente qued&oacute; calvo de la frente; sigue siendo puro.</br>

<br>42 Sin embargo, si aparece una llaga de color blanco rojizo en la zona calva, sea de la parte superior o posterior de la cabeza, es una enfermedad de la piel.</br>

<br>43 El sacerdote deber&aacute; examinarlo, y si descubre hinchaz&oacute;n alrededor de la llaga blanca rojiza, en cualquier parte de la cabeza del hombre, y tiene la apariencia de una enfermedad de la piel,</br>

<br>44 el hombre ciertamente est&aacute; infectado con una enfermedad de la piel y es impuro. Entonces el sacerdote deber&aacute; declararlo ceremonialmente impuro debido a la llaga de la cabeza.</br>

<br>45 &raquo;Los que sufran de una enfermedad grave de la piel deber&aacute;n rasgar su ropa y dejar su cabello sin peinar. Tienen que cubrirse la boca y gritar: &ldquo;&iexcl;Impuro! &iexcl;Impuro!&rdquo;.</br>

<br>46 Permanecer&aacute;n ceremonialmente impuros todo el tiempo que les dure esa enfermedad grave, y deber&aacute;n vivir aislados en un lugar fuera del campamento.</br>

<br><i><font color="#CCCCFF">*Tratamiento de ropa contaminada*</font></i></br>
<br>47 &raquo;Ahora, supongamos que el moho contamina alguna prenda de vestir de lana o de lino,</br>

<br>48 alguna tela de lana o de lino, la piel de un animal o cualquier objeto hecho de cuero.</br>

<br>49 Si la zona afectada de la ropa, de la piel del animal, de la tela o del art&iacute;culo de cuero se ha vuelto verdosa o rojiza, est&aacute; contaminada de moho y tendr&aacute; que ser mostrada al sacerdote.</br>

<br>50 Despu&eacute;s de haber examinado la parte afectada, el sacerdote pondr&aacute; el art&iacute;culo en cuarentena por siete d&iacute;as.</br>

<br>51 Al s&eacute;ptimo d&iacute;a el sacerdote lo examinar&aacute; de nuevo. Si la zona afectada se ha extendido, la ropa o la tela o el cuero sin ninguna duda est&aacute; contaminado de un moho grave y queda ceremonialmente impuro.</br>

<br>52 El sacerdote deber&aacute; quemar el objeto &mdash;la prenda de vestir, la tela de lana o de lino o el art&iacute;culo de cuero&mdash; pues ha sido contaminado con un moho grave. Tendr&aacute; que ser totalmente destruido por fuego.</br>

<br>53 &raquo;Si, al examinarlo de nuevo, el sacerdote descubre que la zona contaminada no se ha extendido en la prenda de vestir, en la tela o en el cuero,</br>

<br>54 ordenar&aacute; que se lave el objeto y luego lo pondr&aacute; en cuarentena durante otros siete d&iacute;as.</br>

<br>55 Entonces el sacerdote lo examinar&aacute; otra vez. Si ve que la zona afectada no ha cambiado de color despu&eacute;s de haber sido lavado, aunque no se haya extendido, el objeto est&aacute; contaminado. Tendr&aacute; que quemarlo por completo, sin importar si la mancha est&aacute; por dentro o por fuera.</br>

<br>56 Sin embargo, si el sacerdote lo examina despu&eacute;s de haber sido lavado y ve que la zona afectada se ha deste&ntilde;ido, entonces cortar&aacute; esa parte de la prenda de vestir, de la tela o del cuero.</br>

<br>57 Si la mancha reaparece en la prenda de vestir, en la tela o en el art&iacute;culo de cuero, es evidente que el moho est&aacute; extendi&eacute;ndose, y el objeto contaminado tendr&aacute; que ser quemado;</br>

<br>58 pero si la mancha desaparece de la ropa, de la tela o del art&iacute;culo de cuero despu&eacute;s de haber sido lavado, este se debe lavar nuevamente; y entonces quedar&aacute; ceremonialmente puro.</br>

<br>59 &raquo;Estas son las instrucciones acerca de c&oacute;mo tratar con el moho que contamina una prenda de vestir de lana o de lino, o tela o cualquier objeto hecho de cuero. Esta es la manera en que el sacerdote determinar&aacute; si estos art&iacute;culos son ceremonialmente puros o impuros&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 14</font></br></strong>
<br><i><font color="#CCCCFF">*Purificaci&oacute;n de las enfermedades de la piel*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Las siguientes instrucciones son para los que buscan la purificaci&oacute;n ceremonial de una enfermedad cut&aacute;nea: los que han sido sanados deben ser llevados al sacerdote,</br>

<br>3 quien los examinar&aacute; en un lugar fuera del campamento. Si el sacerdote comprueba que alguien ha sanado de una enfermedad grave de la piel,</br>

<br>4 llevar&aacute; a cabo una ceremonia de purificaci&oacute;n, usando para ello dos aves vivas que est&eacute;n ceremonialmente puras, un palo de cedro, un hilo escarlata y una rama de hisopo.</br>

<br>5 El sacerdote mandar&aacute; matar una de las aves sobre una vasija de barro llena de agua fresca.</br>

<br>6 Tomar&aacute; el ave viva, el palo de cedro, el hilo escarlata y la rama de hisopo, y los mojar&aacute; en la sangre del ave muerta sobre el agua fresca.</br>

<br>7 Luego el sacerdote rociar&aacute; la sangre del ave muerta siete veces sobre la persona que est&aacute; siendo purificada de la enfermedad cut&aacute;nea. Despu&eacute;s de purificar a la persona, el sacerdote soltar&aacute; al ave viva en el campo abierto.</br>

<br>8 &raquo;Entonces, aquellos que est&aacute;n siendo purificados deber&aacute;n lavar su ropa, rasurarse todo el cuerpo y ba&ntilde;arse con agua; as&iacute; quedar&aacute;n ceremonialmente puros y podr&aacute;n regresar al campamento. Sin embargo, tendr&aacute;n que permanecer fuera de su carpa durante siete d&iacute;as.</br>

<br>9 Al s&eacute;ptimo d&iacute;a, nuevamente deber&aacute;n rasurarse todo el pelo de su cabeza, incluidas la barba y las cejas. Tambi&eacute;n deber&aacute;n lavar su ropa y ba&ntilde;arse con agua; entonces quedar&aacute;n ceremonialmente puros.</br>

<br>10 &raquo;Al octavo d&iacute;a, cada persona que est&aacute; siendo purificada debe llevar dos corderos sin defecto y una cordera de un a&ntilde;o sin defecto, junto con una ofrenda de grano de seis kilos de harina selecta humedecida con aceite de oliva, y un tercio de litro de aceite de oliva.</br>

<br>11 Despu&eacute;s el sacerdote oficiante presentar&aacute; a la persona que ser&aacute; purificada, junto con las ofrendas, ante el Se&ntilde;or a la entrada del tabern&aacute;culo.</br>

<br>12 El sacerdote tomar&aacute; uno de los corderos y el aceite de oliva y los ofrecer&aacute; como una ofrenda por la culpa y los levantar&aacute; como una ofrenda especial ante el Se&ntilde;or.</br>

<br>13 Luego matar&aacute; al cordero en el &aacute;rea sagrada donde se matan las ofrendas por el pecado y las ofrendas quemadas. Al igual que la ofrenda por el pecado, la ofrenda por la culpa le pertenece al sacerdote; es una ofrenda sumamente santa.</br>

<br>14 Luego el sacerdote tomar&aacute; un poco de la sangre de la ofrenda por la culpa y la untar&aacute; en el l&oacute;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que est&aacute; siendo purificada.</br>

<br>15 &raquo;Despu&eacute;s el sacerdote derramar&aacute; un poco del aceite de oliva en la palma de su propia mano izquierda.</br>

<br>16 Mojar&aacute; el dedo derecho en el aceite que tiene en la palma y rociar&aacute; un poco del aceite siete veces ante el Se&ntilde;or.</br>

<br>17 A continuaci&oacute;n untar&aacute; un poco del aceite que est&aacute; en la palma sobre la sangre de la ofrenda por la culpa que est&aacute; en el l&oacute;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que est&aacute; siendo purificada.</br>

<br>18 El sacerdote untar&aacute; el resto del aceite que le quede en la mano sobre la cabeza del que est&aacute; siendo purificado. Mediante este proceso el sacerdote purificar&aacute; a la persona ante el Se&ntilde;or.</br>

<br>19 &raquo;Luego el sacerdote deber&aacute; presentar la ofrenda por el pecado para purificar a la persona que fue sanada de la enfermedad de la piel. Despu&eacute;s, el sacerdote matar&aacute; al animal que se usar&aacute; para la ofrenda quemada</br>

<br>20 y la presentar&aacute; sobre el altar junto con la ofrenda de grano. Mediante este proceso, el sacerdote purificar&aacute; al que fue sanado y quedar&aacute; ceremonialmente puro.</br>

<br>21 &raquo;Aquel que sea demasiado pobre y no tenga para comprar estas ofrendas podr&aacute; llevar un cordero para la ofrenda por la culpa, para que se levante como una ofrenda especial para purificaci&oacute;n. Tambi&eacute;n deber&aacute; llevar dos kilos de harina selecta humedecida con aceite de oliva para la ofrenda de grano y una taza de aceite de oliva.</br>

<br>22 La ofrenda tambi&eacute;n debe incluir dos t&oacute;rtolas o dos pichones de paloma, seg&uacute;n sus posibilidades. Una de ellas deber&aacute; ser usada para la ofrenda por el pecado y la otra para la ofrenda quemada.</br>

<br>23 Al octavo d&iacute;a de la ceremonia de la purificaci&oacute;n, la persona que est&aacute; siendo purificada debe llevar las ofrendas al sacerdote en la presencia del Se&ntilde;or a la entrada del tabern&aacute;culo.</br>

<br>24 Entonces el sacerdote tomar&aacute; el cordero para la ofrenda por la culpa, junto con el aceite de oliva, y los levantar&aacute; como una ofrenda especial para el Se&ntilde;or.</br>

<br>25 Despu&eacute;s matar&aacute; al cordero para la ofrenda por la culpa. Tomar&aacute; un poco de la sangre y la untar&aacute; en el l&oacute;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que se purifica.</br>

<br>26 &raquo;El sacerdote tambi&eacute;n derramar&aacute; un poco del aceite de oliva en la palma de su propia mano izquierda.</br>

<br>27 Mojar&aacute; el dedo derecho en el aceite de la palma y lo rociar&aacute; siete veces ante el Se&ntilde;or.</br>

<br>28 A continuaci&oacute;n untar&aacute; un poco del aceite que est&aacute; en la palma de la mano sobre la sangre de la ofrenda por la culpa que est&aacute; en el l&oacute;bulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que est&aacute; siendo purificada.</br>

<br>29 El sacerdote untar&aacute; el resto del aceite que le quede en la mano sobre la cabeza del que est&aacute; siendo purificado. Mediante este proceso, el sacerdote purificar&aacute; a la persona ante el Se&ntilde;or.</br>

<br>30 &raquo;Despu&eacute;s el sacerdote ofrecer&aacute; las dos t&oacute;rtolas o los dos pichones de paloma, seg&uacute;n lo que la persona pueda pagar.</br>

<br>31 Una de las aves es una ofrenda por el pecado y la otra, una ofrenda quemada; ser&aacute;n presentadas junto con la ofrenda de grano. Mediante este proceso, el sacerdote purificar&aacute; a la persona ante el Se&ntilde;or.</br>

<br>32 Estas son las instrucciones para la purificaci&oacute;n de los que se han recuperado de una enfermedad grave de la piel, pero no les alcanza para llevar las ofrendas que se requieren normalmente para la ceremonia de purificaci&oacute;n&raquo;.</br>

<br><i><font color="#CCCCFF">*Tratamiento de casas contaminadas*</font></i></br>
<br>33 Luego el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>34 &laquo;Cuando lleguen a Cana&aacute;n, la tierra que les doy como posesi&oacute;n, puede que yo contamine con moho algunas de las casas de su tierra.</br>

<br>35 El propietario de una casa as&iacute; deber&aacute; acudir al sacerdote y decirle: &ldquo;Parece que mi casa tiene alg&uacute;n tipo de moho&rdquo;.</br>

<br>36 Antes que el sacerdote entre a inspeccionar la casa, deber&aacute; vaciarla con el fin de que nada de lo que hay dentro sea declarado ceremonialmente impuro.</br>

<br>37 Entonces el sacerdote entrar&aacute; en la casa y examinar&aacute; el moho de las paredes. Si encuentra manchas verdosas o rojizas y la contaminaci&oacute;n parece estar m&aacute;s profunda que la superficie de la pared,</br>

<br>38 el sacerdote saldr&aacute; por la puerta y pondr&aacute; la casa en cuarentena durante siete d&iacute;as.</br>

<br>39 Al s&eacute;ptimo d&iacute;a, el sacerdote regresar&aacute; para inspeccionarla nuevamente. Si encuentra que el moho de las paredes se ha extendido,</br>

<br>40 mandar&aacute; quitar las piedras de las &aacute;reas contaminadas. Luego, el material contaminado ser&aacute; llevado fuera de la ciudad a un lugar designado como ceremonialmente impuro.</br>

<br>41 Entonces se deber&aacute; raspar a fondo las paredes de todo el interior de la casa y tirar el material raspado en el lugar impuro fuera de la ciudad.</br>

<br>42 Se traer&aacute;n piedras nuevas en lugar de las que se han quitado y volver&aacute;n a cubrirse las paredes con yeso.</br>

<br>43 &raquo;Sin embargo, si el moho vuelve a aparecer despu&eacute;s de que todas las piedras hayan sido reemplazadas y las paredes hayan sido raspadas y recubiertas con yeso,</br>

<br>44 el sacerdote deber&aacute; regresar a la casa y examinarla de nuevo. Si encuentra que el moho se ha extendido, es evidente que las paredes han sido afectadas con un moho grave, y la casa est&aacute; totalmente contaminada.</br>

<br>45 Deber&aacute; ser demolida y todas sus piedras, maderas y yeso deber&aacute;n ser llevados fuera de la ciudad al lugar designado como ceremonialmente impuro.</br>

<br>46 Los que entren en la casa durante el tiempo de cuarentena quedar&aacute;n ceremonialmente impuros hasta el anochecer,</br>

<br>47 y todos los que duerman o coman en la casa deber&aacute;n lavar su ropa.</br>

<br>48 &raquo;Si el sacerdote regresa para su inspecci&oacute;n y encuentra que el moho no ha vuelto a aparecer en la casa despu&eacute;s de haber sido cubiertas las paredes con yeso, declarar&aacute; pura la casa porque es evidente que el moho ha desaparecido.</br>

<br>49 Para purificar la casa, el sacerdote deber&aacute; tomar dos aves, un palo de cedro, un poco de hilo escarlata y una rama de hisopo.</br>

<br>50 Matar&aacute; una de las aves sobre una vasija de barro llena de agua fresca.</br>

<br>51 Tomar&aacute; el palo de cedro, la rama de hisopo, el hilo escarlata y el ave viva, y los mojar&aacute; en la sangre del ave muerta y en el agua fresca. Luego rociar&aacute; la casa siete veces.</br>

<br>52 Cuando el sacerdote haya purificado la casa exactamente de esta forma,</br>

<br>53 soltar&aacute; al ave viva en el campo abierto fuera de la ciudad. Mediante este proceso, el sacerdote purificar&aacute; la casa y quedar&aacute; ceremonialmente pura.</br>

<br>54 &raquo;Estas son las instrucciones para tratar enfermedades graves de la piel, que incluyen llagas costrosas,</br>

<br>55 moho &mdash;tanto sobre la ropa como en una casa&mdash;,</br>

<br>56 hinchaz&oacute;n de la piel, erupciones, o decoloraci&oacute;n de la piel.</br>

<br>57 Este procedimiento determinar&aacute; si una persona u objeto es ceremonialmente puro o impuro.&raquo;Estas son las instrucciones con respecto a las enfermedades de la piel y al moho&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 15</font></br></strong>
<br><i><font color="#CCCCFF">*Secreciones corporales*</font></i></br>
<br>1 El Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>2 &laquo;Den las siguientes instrucciones al pueblo de Israel: cualquier hombre que tenga una secreci&oacute;n corporal es ceremonialmente impuro.</br>

<br>3 Su secreci&oacute;n causa contaminaci&oacute;n, ya sea que esta contin&uacute;e o pare. En cualquiera de los dos casos, el hombre es impuro.</br>

<br>4 Cualquier cama en la que duerma el hombre con la secreci&oacute;n y cualquier cosa sobre la que se siente ser&aacute; ceremonialmente impura.</br>

<br>5 De modo que si alguien toca la cama de ese hombre, tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>6 Si alguien se sienta donde el hombre con la secreci&oacute;n se sent&oacute;, entonces tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>7 Si toca al hombre con la secreci&oacute;n, tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>8 Si el hombre escupe a alguien, esa persona tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impura hasta el anochecer.</br>

<br>9 Cualquier manta de montar sobre la que cabalgue el hombre con la secreci&oacute;n quedar&aacute; ceremonialmente impura.</br>

<br>10 Si alguien toca cualquier cosa que haya estado debajo de &eacute;l, quedar&aacute; impuro hasta el anochecer. Tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>11 Si el hombre toca a alguien sin primero haberse enjuagado las manos, esa persona tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>12 Cualquier vasija de barro que el hombre toque tendr&aacute; que romperse, cualquier utensilio de madera que toque, deber&aacute; enjuagarse con agua.</br>

<br>13 &raquo;Cuando el hombre con la secreci&oacute;n sane, deber&aacute; contar siete d&iacute;as para el per&iacute;odo de purificaci&oacute;n. Luego tendr&aacute; que lavar su ropa y se ba&ntilde;ar&aacute; con agua fresca, y quedar&aacute; ceremonialmente puro.</br>

<br>14 Al octavo d&iacute;a tomar&aacute; dos t&oacute;rtolas o dos pichones de paloma e ir&aacute; ante el Se&ntilde;or a la entrada del tabern&aacute;culo y dar&aacute; sus ofrendas al sacerdote.</br>

<br>15 Entonces el sacerdote presentar&aacute; una de las aves como ofrenda por el pecado y la otra como ofrenda quemada. Mediante este proceso el sacerdote purificar&aacute; al hombre ante el Se&ntilde;or por su secreci&oacute;n.</br>

<br>16 &raquo;Siempre que un hombre tenga una emisi&oacute;n de semen, deber&aacute; lavar todo su cuerpo con agua, y permanecer&aacute; ceremonialmente impuro hasta el pr&oacute;ximo anochecer.</br>

<br>17 Cualquier ropa o cuero que tenga semen tendr&aacute; que lavarse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>18 Despu&eacute;s de que un hombre y una mujer hayan tenido relaciones sexuales, los dos deber&aacute;n lavarse con agua, y permanecer&aacute;n impuros hasta el pr&oacute;ximo anochecer.</br>

<br>19 &raquo;Cada vez que una mujer tenga su per&iacute;odo menstrual, quedar&aacute; ceremonialmente impura durante siete d&iacute;as. Cualquiera que la toque durante ese tiempo quedar&aacute; impuro hasta el anochecer.</br>

<br>20 Cualquier cosa sobre la que se acueste o se siente la mujer durante su per&iacute;odo menstrual quedar&aacute; impura.</br>

<br>21 Si alguien llega a tocar la cama de la mujer, tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>22 Si alguien toca alg&uacute;n objeto sobre el cual ella se sent&oacute;, tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>23 Esto incluye la cama o cualquier objeto sobre el que ella se haya sentado; si alguien lo toca, quedar&aacute; impuro hasta el anochecer.</br>

<br>24 Si un hombre tiene relaciones sexuales con ella y su sangre lo toca, la impureza menstrual se le transmitir&aacute; a &eacute;l. Permanecer&aacute; impuro durante siete d&iacute;as, y cualquier cama sobre la que &eacute;l se acueste ser&aacute; impura.</br>

<br>25 &raquo;Si una mujer tiene durante muchos d&iacute;as un flujo de sangre que no est&aacute; relacionado con su per&iacute;odo menstrual, o si el sangrado contin&uacute;a m&aacute;s tiempo de su per&iacute;odo normal, es ceremonialmente impura. Al igual que durante su per&iacute;odo menstrual, la mujer permanecer&aacute; impura todo el tiempo que le dure la secreci&oacute;n.</br>

<br>26 Cualquier cama sobre la que ella se acueste o cualquier objeto sobre el cual ella se siente durante ese tiempo quedar&aacute; impuro, al igual que durante su per&iacute;odo menstrual normal.</br>

<br>27 Cualquiera de ustedes que toque estas cosas quedar&aacute; ceremonialmente impuro. Tendr&aacute; que lavar su ropa y ba&ntilde;arse con agua, y permanecer&aacute; impuro hasta el anochecer.</br>

<br>28 &raquo;Cuando termine el sangrado, ella deber&aacute; contar siete d&iacute;as y despu&eacute;s quedar&aacute; ceremonialmente pura.</br>

<br>29 Al octavo d&iacute;a llevar&aacute; dos t&oacute;rtolas o dos pichones de paloma y los entregar&aacute; al sacerdote a la entrada del tabern&aacute;culo.</br>

<br>30 El sacerdote ofrecer&aacute; una t&oacute;rtola como ofrenda por el pecado y la otra como ofrenda quemada. Mediante este proceso, el sacerdote la purificar&aacute; ante el Se&ntilde;or por la impureza ceremonial causada por su sangrado.</br>

<br>31 &raquo;As&iacute; es como ustedes proteger&aacute;n al pueblo de Israel de la impureza ceremonial. De lo contrario, ellos morir&iacute;an, porque su impureza contaminar&iacute;a mi tabern&aacute;culo que est&aacute; en medio de ellos.</br>

<br>32 Estas son las instrucciones que tienen que ver con todo el que tiene secreciones corporales: un hombre que queda impuro a causa de una emisi&oacute;n de semen</br>

<br>33 o una mujer durante su per&iacute;odo menstrual. Son aplicables a cualquier hombre o mujer que tenga una secreci&oacute;n corporal, y a un hombre que tenga relaciones sexuales con una mujer que est&eacute; ceremonialmente impura&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 16</font></br></strong>
<br><i><font color="#CCCCFF">*El D&iacute;a del Perd&oacute;n*</font></i></br>
<br>1 El Se&ntilde;or le habl&oacute; a Mois&eacute;s despu&eacute;s de la muerte de los dos hijos de Aar&oacute;n, quienes murieron luego de haber entrado y quemado un fuego equivocado en la presencia del Se&ntilde;or.</br>

<br>2 El Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Advierte a tu hermano Aar&oacute;n que no entre cuando quiera en el Lugar Sant&iacute;simo que est&aacute; detr&aacute;s de la cortina interior; si lo hace, morir&aacute;. Pues all&iacute; est&aacute; la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash;, y yo mismo estoy presente en la nube que est&aacute; sobre la tapa de la expiaci&oacute;n.</br>

<br>3 &raquo;Cuando Aar&oacute;n entre en la zona del santuario, deber&aacute; seguir fielmente estas instrucciones: deber&aacute; llevar un becerro para una ofrenda por el pecado y un carnero para una ofrenda quemada.</br>

<br>4 Tiene que vestirse con la t&uacute;nica de lino y la ropa interior de lino que se usa directamente sobre la piel. Amarrar&aacute; la faja de lino a su cintura y se pondr&aacute; sobre la cabeza el turbante de lino. Estas son vestiduras sagradas, por lo que deber&aacute; ba&ntilde;arse con agua antes de pon&eacute;rselas.</br>

<br>5 Aar&oacute;n deber&aacute; tomar de la comunidad de Israel dos chivos para la ofrenda por el pecado y un carnero para la ofrenda quemada.</br>

<br>6 &raquo;Aar&oacute;n presentar&aacute; su propio becerro como ofrenda por el pecado para purificarse a s&iacute; mismo y a su familia, y as&iacute; ser&aacute;n justos ante el Se&ntilde;or.</br>

<br>7 Luego deber&aacute; tomar los dos chivos y los presentar&aacute; ante el Se&ntilde;or a la entrada del tabern&aacute;culo.</br>

<br>8 Despu&eacute;s har&aacute; un sorteo sagrado para determinar qu&eacute; chivo ser&aacute; apartado como ofrenda para el Se&ntilde;or y cu&aacute;l llevar&aacute; los pecados del pueblo al desierto de Azazel.</br>

<br>9 Despu&eacute;s Aar&oacute;n presentar&aacute; como ofrenda por el pecado el chivo escogido por sorteo para el Se&ntilde;or.</br>

<br>10 Al otro chivo, el chivo expiatorio, escogido por sorteo para ser enviado al desierto, lo mantendr&aacute;n con vida delante del Se&ntilde;or. Cuando sea enviado a Azazel en el desierto, el pueblo ser&aacute; purificado y as&iacute; ser&aacute;n justos ante el Se&ntilde;or.</br>

<br>11 &raquo;Aar&oacute;n presentar&aacute; su propio becerro como ofrenda por el pecado para purificarse a s&iacute; mismo y a su familia, y as&iacute; ser&aacute;n justos ante el Se&ntilde;or. Despu&eacute;s de haber matado el becerro como ofrenda por el pecado,</br>

<br>12 tomar&aacute; un incensario y lo llenar&aacute; con brasas ardientes del altar que est&aacute; delante del Se&ntilde;or. Luego tomar&aacute; dos pu&ntilde;ados de incienso arom&aacute;tico en polvo y llevar&aacute; el incensario y el incienso detr&aacute;s de la cortina interior.</br>

<br>13 All&iacute;, en la presencia del Se&ntilde;or, pondr&aacute; el incienso sobre las brasas encendidas a fin de que una nube de incienso se eleve sobre la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash; que est&aacute; sobre el arca del pacto. Si sigue estas instrucciones, no morir&aacute;.</br>

<br>14 Despu&eacute;s tomar&aacute; un poco de la sangre del becerro, mojar&aacute; su dedo en ella, y la rociar&aacute; en el lado oriental de la tapa de la expiaci&oacute;n. Tambi&eacute;n rociar&aacute; la sangre siete veces con su dedo delante de la tapa de la expiaci&oacute;n.</br>

<br>15 &raquo;Luego, Aar&oacute;n matar&aacute; el primer chivo como ofrenda por el pecado del pueblo y llevar&aacute; su sangre detr&aacute;s de la cortina interior. All&iacute; rociar&aacute; la sangre del chivo sobre y delante de la tapa de la expiaci&oacute;n, tal como lo hizo con la sangre del becerro.</br>

<br>16 Mediante este proceso, purificar&aacute; el Lugar Sant&iacute;simo, y har&aacute; lo mismo con todo el tabern&aacute;culo, a causa de la contaminaci&oacute;n por el pecado y la rebeli&oacute;n de los israelitas.</br>

<br>17 A nadie m&aacute;s se le permitir&aacute; estar dentro del tabern&aacute;culo cuando Aar&oacute;n entre para la ceremonia de purificaci&oacute;n en el Lugar Sant&iacute;simo. Nadie podr&aacute; entrar hasta que &eacute;l salga, despu&eacute;s de haberse purificado a s&iacute; mismo, a su familia y a toda la congregaci&oacute;n de Israel, haci&eacute;ndolos justos ante el Se&ntilde;or.</br>

<br>18 &raquo;Luego Aar&oacute;n saldr&aacute; para purificar el altar que est&aacute; delante del Se&ntilde;or. Tomar&aacute; un poco de la sangre del becerro y del chivo y la pondr&aacute; en cada uno de los cuernos del altar.</br>

<br>19 Despu&eacute;s rociar&aacute; la sangre con su dedo siete veces sobre el altar. De esta manera lo purificar&aacute; de la contaminaci&oacute;n de Israel y lo har&aacute; santo.</br>

<br>20 &raquo;Cuando Aar&oacute;n haya terminado de purificar el Lugar Sant&iacute;simo, el tabern&aacute;culo y el altar, presentar&aacute; el chivo vivo.</br>

<br>21 Pondr&aacute; ambas manos encima de la cabeza del chivo y confesar&aacute; sobre &eacute;l toda la perversidad, la rebeli&oacute;n y los pecados del pueblo de Israel. De esta forma, traspasar&aacute; los pecados del pueblo a la cabeza del chivo. Despu&eacute;s un hombre, especialmente seleccionado para la tarea, llevar&aacute; el chivo al desierto.</br>

<br>22 Al irse el chivo al desierto, llevar&aacute; todos los pecados del pueblo sobre s&iacute; mismo a una tierra desolada.</br>

<br>23 &raquo;Cuando Aar&oacute;n vuelva a entrar en el tabern&aacute;culo se quitar&aacute; las vestiduras de lino que llevaba cuando entr&oacute; en el Lugar Sant&iacute;simo, y dejar&aacute; las prendas all&iacute;.</br>

<br>24 Luego tendr&aacute; que ba&ntilde;arse con agua en un lugar sagrado, se pondr&aacute; sus vestiduras normales y saldr&aacute; para sacrificar una ofrenda quemada por s&iacute; mismo y una ofrenda quemada por el pueblo. Mediante este proceso se purificar&aacute; a s&iacute; mismo y tambi&eacute;n purificar&aacute; al pueblo, haci&eacute;ndolos justos ante el Se&ntilde;or.</br>

<br>25 Despu&eacute;s deber&aacute; quemar sobre el altar toda la grasa de la ofrenda por el pecado.</br>

<br>26 &raquo;El hombre seleccionado para llevar el chivo expiatorio al desierto de Azazel deber&aacute; lavar su ropa y ba&ntilde;arse con agua antes de regresar al campamento.</br>

<br>27 &raquo;El becerro y el chivo presentados como ofrendas por el pecado, cuya sangre Aar&oacute;n lleva dentro del Lugar Sant&iacute;simo para la ceremonia de purificaci&oacute;n, se sacar&aacute;n fuera del campamento. La piel, las v&iacute;sceras y el esti&eacute;rcol de los animales ser&aacute;n quemados.</br>

<br>28 El hombre que los queme deber&aacute; lavar su ropa y ba&ntilde;arse con agua antes de regresar al campamento.</br>

<br>29 &raquo;En el d&eacute;cimo d&iacute;a del mes se&ntilde;alado a comienzos del oto&ntilde;o, deben negarse a s&iacute; mismos. Ni los israelitas de nacimiento ni los extranjeros que vivan entre ustedes har&aacute;n ninguna clase de trabajo. Esta es una ley perpetua para ustedes.</br>

<br>30 En ese d&iacute;a, se presentar&aacute;n ofrendas de purificaci&oacute;n por ustedes, y ser&aacute;n purificados de todos sus pecados en la presencia del Se&ntilde;or.</br>

<br>31 Ser&aacute; un d&iacute;a de descanso absoluto en el que se negar&aacute;n a s&iacute; mismos. Esta es una ley perpetua para ustedes.</br>

<br>32 En generaciones futuras, la ceremonia de purificaci&oacute;n la llevar&aacute; a cabo el sacerdote que fue ungido y ordenado para servir como sumo sacerdote en lugar de su antepasado Aar&oacute;n. Se pondr&aacute; las vestiduras sagradas de lino</br>

<br>33 y purificar&aacute; el Lugar Sant&iacute;simo, el tabern&aacute;culo, el altar, a los sacerdotes y a toda la comunidad.</br>

<br>34 Esta es una ley perpetua para ustedes a fin de purificar al pueblo de Israel de sus pecados, haci&eacute;ndolos justos ante el Se&ntilde;or una vez cada a&ntilde;o&raquo;.Mois&eacute;s sigui&oacute; todas estas instrucciones exactamente como el Se&ntilde;or se lo hab&iacute;a ordenado.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 17</font></br></strong>
<br><i><font color="#CCCCFF">*Prohibici&oacute;n de comer sangre*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones a Aar&oacute;n, a sus hijos y a todo el pueblo de Israel. Esto ha ordenado el Se&ntilde;or:</br>

<br>3 si alg&uacute;n israelita de nacimiento sacrifica un toro, un cordero o una cabra, dentro o fuera del campamento</br>

<br>4 en vez de llevarlo a la entrada del tabern&aacute;culo para presentarlo como una ofrenda al Se&ntilde;or, esa persona ser&aacute; tan culpable como un asesino. Esa persona ha derramado sangre y ser&aacute; excluida de la comunidad.</br>

<br>5 El prop&oacute;sito de esta regla es evitar que los israelitas sacrifiquen animales en campo abierto; asegurar&aacute; que lleven sus sacrificios al sacerdote a la entrada del tabern&aacute;culo, para que &eacute;l pueda presentar los animales al Se&ntilde;or como ofrendas de paz.</br>

<br>6 Entonces el sacerdote podr&aacute; salpicar la sangre sobre el altar del Se&ntilde;or a la entrada del tabern&aacute;culo, y podr&aacute; quemar la grasa como un aroma agradable al Se&ntilde;or.</br>

<br>7 El pueblo ya no debe serle infiel al Se&ntilde;or al ofrecer sacrificios a &iacute;dolos que tienen forma de cabra. Esta es una ley perpetua para el pueblo, tendr&aacute; que obedecerla de generaci&oacute;n en generaci&oacute;n.</br>

<br>8 &raquo;Dales tambi&eacute;n este mandamiento: si alg&uacute;n israelita de nacimiento o extranjero que viva entre ustedes ofrece una ofrenda quemada o un sacrificio,</br>

<br>9 pero no lo lleva a la entrada del tabern&aacute;culo para ofrecerlo al Se&ntilde;or, esa persona ser&aacute; excluida de la comunidad.</br>

<br>10 &raquo;Si alg&uacute;n israelita de nacimiento o extranjero que viva entre ustedes come o bebe sangre en cualquier forma, yo me pondr&eacute; en contra de esa persona y la excluir&eacute; de la comunidad,</br>

<br>11 porque la vida del cuerpo est&aacute; en la sangre. Les he dado la sangre sobre el altar con el fin de purificarlos, para hacerlos justos ante el Se&ntilde;or. Es la sangre, dada a cambio de una vida, la que hace posible la purificaci&oacute;n.</br>

<br>12 Por esta raz&oacute;n le he dicho al pueblo de Israel: &ldquo;Nunca coman ni beban sangre, ni ustedes ni los extranjeros que vivan entre ustedes&rdquo;.</br>

<br>13 &raquo;Si alg&uacute;n israelita de nacimiento o extranjero que viva entre ustedes va de caza y mata un animal o ave que se permite comer, deber&aacute; escurrirle la sangre y cubrirla con tierra.</br>

<br>14 La vida de toda criatura est&aacute; en su sangre. Por eso he dicho al pueblo de Israel: &ldquo;Nunca coman ni beban sangre, porque la vida de toda criatura est&aacute; en su sangre&rdquo;. As&iacute; que cualquiera que consuma sangre ser&aacute; excluido de la comunidad.</br>

<br>15 &raquo;Y si alg&uacute;n israelita de nacimiento o extranjero come la carne de un animal que muri&oacute; de forma natural o fue despedazado por animales salvajes, deber&aacute; lavar su ropa y ba&ntilde;arse con agua. Permanecer&aacute; ceremonialmente impuro hasta el anochecer, despu&eacute;s de eso quedar&aacute; puro;</br>

<br>16 pero si no lava su ropa y no se ba&ntilde;a, ser&aacute; castigado por su pecado&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 18</font></br></strong>
<br><i><font color="#CCCCFF">*Pr&aacute;cticas sexuales prohibidas*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel. Yo soy el Se&ntilde;or su Dios:</br>

<br>3 no se comporten como la gente de Egipto, donde ustedes viv&iacute;an, o como la gente de Cana&aacute;n, adonde los llevo. No deber&aacute;n imitar su estilo de vida.</br>

<br>4 Ustedes deben obedecer todas mis ordenanzas y asegurarse de obedecer mis decretos, porque yo soy el Se&ntilde;or su Dios.</br>

<br>5 Si obedecen mis decretos y mis ordenanzas, encontrar&aacute;n vida por medio de ellos. Yo soy el Se&ntilde;or.</br>

<br>6 &raquo;Nunca deber&aacute;n tener relaciones sexuales con un pariente cercano, porque yo soy el Se&ntilde;or.</br>

<br>7 &raquo;No deshonres a tu padre teniendo relaciones sexuales con tu madre. Ella es tu madre; no deber&aacute;s tener relaciones sexuales con ella.</br>

<br>8 &raquo;No tengas relaciones sexuales con ninguna de las esposas de tu padre, porque eso deshonrar&iacute;a a tu padre.</br>

<br>9 &raquo;No tengas relaciones sexuales con tu hermana o media hermana, ya sea la hija de tu padre o de tu madre, sea que haya nacido en tu familia o en otra.</br>

<br>10 &raquo;No tengas relaciones sexuales con tu nieta, sea ella la hija de tu hijo o de tu hija, porque eso ser&iacute;a deshonrarte a ti mismo.</br>

<br>11 &raquo;No tengas relaciones sexuales con la hija de una mujer que se case con tu padre, porque ella es tu hermana.</br>

<br>12 &raquo;No tengas relaciones sexuales con tu t&iacute;a, la hermana de tu padre, pues es una pariente cercana de tu padre.</br>

<br>13 &raquo;No tengas relaciones sexuales con tu t&iacute;a, la hermana de tu madre, pues es una pariente cercana de tu madre.</br>

<br>14 &raquo;No deshonres a tu t&iacute;o, el hermano de tu padre, al tener relaciones sexuales con su esposa, pues ella es tu t&iacute;a.</br>

<br>15 &raquo;No tengas relaciones sexuales con tu nuera; es la esposa de tu hijo, de modo que no debes tener relaciones sexuales con ella.</br>

<br>16 &raquo;No tengas relaciones sexuales con tu cu&ntilde;ada, la esposa de tu hermano, porque esto deshonrar&iacute;a a tu hermano.</br>

<br>17 &raquo;No tengas relaciones sexuales con una mujer y su hija, y no tomes a su nieta, sea la hija de su hijo o de su hija, para tener relaciones sexuales con ella, porque son parientes cercanos, y esto ser&iacute;a un acto perverso.</br>

<br>18 &raquo;Mientras viva tu esposa, no te cases con su hermana ni tengas relaciones sexuales con ella, porque ser&iacute;an rivales.</br>

<br>19 &raquo;No tengas relaciones sexuales con una mujer durante su per&iacute;odo de impureza menstrual.</br>

<br>20 &raquo;No te contamines a ti mismo al tener relaciones sexuales con la esposa de tu vecino.</br>

<br>21 &raquo;No permitas que ninguno de tus hijos sea ofrecido como sacrificio a Moloc, pues no debes traer verg&uuml;enza al nombre de tu Dios. Yo soy el Se&ntilde;or.</br>

<br>22 &raquo;No practiques la homosexualidad, al tener relaciones sexuales con un hombre como si fuera una mujer. Es un pecado detestable.</br>

<br>23 &raquo;Un hombre no debe contaminarse a s&iacute; mismo al tener sexo con un animal. Tampoco una mujer se ofrecer&aacute; a un animal macho a fin de tener relaciones sexuales. Eso es un acto perverso.</br>

<br>24 &raquo;No se contaminen con ninguna de estas pr&aacute;cticas, porque los pueblos que estoy expulsando delante de ustedes se contaminaron haciendo todas esas pr&aacute;cticas.</br>

<br>25 Debido a que toda la tierra se ha contaminado, voy a castigar a los pueblos que viven en ella. Har&eacute; que la tierra los vomite.</br>

<br>26 Ustedes deber&aacute;n obedecer todos mis decretos y ordenanzas. No deben cometer ninguno de estos pecados detestables. Esto es aplicable tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes.</br>

<br>27 &raquo;Todas estas actividades detestables las practican los pueblos de la tierra adonde los llevo, y de esta manera la tierra se contamin&oacute;.</br>

<br>28 As&iacute; que no contaminen la tierra ni le den motivos para que los vomite de ella, as&iacute; como vomitar&aacute; a los pueblos que viven all&iacute; ahora.</br>

<br>29 Cualquiera que cometa alguno de estos pecados detestables ser&aacute; excluido de la comunidad de Israel.</br>

<br>30 Por lo tanto, obedezcan mis instrucciones, y no se contaminen a s&iacute; mismos al cometer cualquiera de estas pr&aacute;cticas detestables que cometieron los pueblos que vivieron en la tierra antes que ustedes. Yo soy el Se&ntilde;or su Dios&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 19</font></br></strong>
<br><i><font color="#CCCCFF">*Santidad en la conducta personal*</font></i></br>
<br>1 El Se&ntilde;or tambi&eacute;n le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones a toda la comunidad de Israel: s&eacute; santo porque yo, el Se&ntilde;or tu Dios, soy santo.</br>

<br>3 &raquo;Cada uno de ustedes tenga gran respeto por su madre y su padre, y siempre guarde mis d&iacute;as de descanso. Yo soy el Se&ntilde;or su Dios.</br>

<br>4 &raquo;No pongas tu confianza en &iacute;dolos ni te hagas im&aacute;genes de dioses hechos de metal. Yo soy el Se&ntilde;or tu Dios.</br>

<br>5 &raquo;Cuando sacrifiques una ofrenda de paz al Se&ntilde;or, ofr&eacute;cela de la forma apropiada para que Dios te acepte.</br>

<br>6 Deber&aacute;s comer el sacrificio en el mismo d&iacute;a que lo ofrezcas o al d&iacute;a siguiente. Todo lo que quede hasta el tercer d&iacute;a deber&aacute; quemarse por completo.</br>

<br>7 Si al tercer d&iacute;a se come algo del sacrificio, estar&aacute; contaminado, y no lo aceptar&eacute;.</br>

<br>8 Cualquiera que lo coma al tercer d&iacute;a ser&aacute; castigado por contaminar lo que es santo para el Se&ntilde;or y ser&aacute; excluido de la comunidad.</br>

<br>9 &raquo;Cuando recojas las cosechas de tu tierra, no siegues el grano en las orillas de tus campos ni levantes lo que caiga de los segadores.</br>

<br>10 Har&aacute;s lo mismo con la cosecha de la uva, no cortes hasta el &uacute;ltimo racimo de las vides ni recojas las uvas que caigan al suelo. D&eacute;jalas para los pobres y para los extranjeros que viven entre ustedes. Yo soy el Se&ntilde;or tu Dios.</br>

<br>11 &raquo;No robes.&raquo;No se enga&ntilde;en ni se estafen unos a otros.</br>

<br>12 &raquo;No traigas verg&uuml;enza al nombre de tu Dios al usarlo para jurar en falso. Yo soy el Se&ntilde;or.</br>

<br>13 &raquo;No defraudes ni le robes a tu pr&oacute;jimo.&raquo;No retengas hasta el d&iacute;a siguiente el salario de tus obreros contratados.</br>

<br>14 &raquo;No insultes al sordo ni hagas tropezar al ciego. Debes temer a tu Dios; yo soy el Se&ntilde;or.</br>

<br>15 &raquo;No tuerzas la justicia en asuntos legales al favorecer al pobre ni al ser parcial con el rico y poderoso. Siempre juzga con imparcialidad a las personas.</br>

<br>16 &raquo;No disemines chismes difamatorios entre tu pueblo.&raquo;No te quedes con los brazos cruzados cuando la vida de tu pr&oacute;jimo corre peligro. Yo soy el Se&ntilde;or.</br>

<br>17 &raquo;No fomentes odio en tu coraz&oacute;n contra ninguno de tus parientes. Aclara los asuntos con la gente en forma directa, a fin de que no seas culpable de su pecado.</br>

<br>18 &raquo;No busques vengarte, ni guardes rencor contra tus hermanos israelitas, sino ama a tu pr&oacute;jimo como a ti mismo. Yo soy el Se&ntilde;or.</br>

<br>19 &raquo;Deber&aacute;s obedecer todos mis decretos.&raquo;No cruces dos animales de diferente especie. No siembres tu campo con dos clases distintas de semillas. No uses ropa tejida con dos clases diferentes de hilo.</br>

<br>20 &raquo;Si un hombre tiene sexo con una esclava cuya libertad nunca ha sido comprada, pero est&aacute; prometida a otro en matrimonio, este deber&aacute; pagar a su amo la compensaci&oacute;n total. Pero ya que la mujer no es libre, ni el hombre ni la esclava ser&aacute;n condenados a muerte.</br>

<br>21 Sin embargo, el hombre tendr&aacute; que llevar un carnero como ofrenda por la culpa y presentarlo al Se&ntilde;or a la entrada del tabern&aacute;culo.</br>

<br>22 El sacerdote entonces lo purificar&aacute; ante el Se&ntilde;or con el carnero de la ofrenda por la culpa, y al hombre se le perdonar&aacute; el pecado.</br>

<br>23 &raquo;Cuando entres en la tierra y plantes &aacute;rboles frutales, no recoger&aacute;s el fruto durante los primeros tres a&ntilde;os sino que lo considerar&aacute;s prohibido; no lo comas.</br>

<br>24 En el cuarto a&ntilde;o, toda la cosecha deber&aacute; ser consagrada al Se&ntilde;or como una celebraci&oacute;n de alabanza.</br>

<br>25 Por &uacute;ltimo, en el quinto a&ntilde;o podr&aacute;s comer el fruto. Si lo haces de esta manera, tu cosecha aumentar&aacute;. Yo soy el Se&ntilde;or tu Dios.</br>

<br>26 &raquo;No comas carne sin primero escurrirle la sangre.&raquo;No practiques la adivinaci&oacute;n ni la brujer&iacute;a.</br>

<br>27 &raquo;No te recortes el pelo de las sienes ni de la barba.</br>

<br>28 &raquo;No te hagas cortes en el cuerpo por los muertos ni te hagas tatuajes en la piel. Yo soy el Se&ntilde;or.</br>

<br>29 &raquo;No deshonres a tu hija convirti&eacute;ndola en una prostituta, para que la tierra no se llene de prostituci&oacute;n y de perversidad.</br>

<br>30 &raquo;Guarda mis d&iacute;as de descanso y muestra reverencia por mi santuario. Yo soy el Se&ntilde;or.</br>

<br>31 &raquo;No te contamines al recurrir a los m&eacute;diums o a los que consultan con los esp&iacute;ritus de los muertos. Yo soy el Se&ntilde;or tu Dios.</br>

<br>32 &raquo;Ponte de pie en la presencia de los ancianos y muestra respeto por las personas de edad. Teme a tu Dios. Yo soy el Se&ntilde;or.</br>

<br>33 &raquo;No te aproveches de los extranjeros que viven entre ustedes en la tierra.</br>

<br>34 Tr&aacute;talos como a israelitas de nacimiento, y &aacute;malos como a ti mismo. Recuerda que una vez fuiste extranjero cuando viv&iacute;as en Egipto. Yo soy el Se&ntilde;or tu Dios.</br>

<br>35 &raquo;No emplees medidas falsas cuando midas la longitud, el peso o la capacidad.</br>

<br>36 Tus balanzas y pesas deben ser exactas. Tus recipientes para medir materiales secos o l&iacute;quidos deben ser exactos. Yo soy el Se&ntilde;or tu Dios quien te sac&oacute; de la tierra de Egipto.</br>

<br>37 &raquo;Aseg&uacute;rate de obedecer todos mis decretos y mis ordenanzas poni&eacute;ndolos en pr&aacute;ctica. Yo soy el Se&ntilde;or&raquo;.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 20</font></br></strong>
<br><i><font color="#CCCCFF">*Castigos por la desobediencia*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel. Estas son aplicables tanto para los israelitas de nacimiento como para los extranjeros que viven en Israel: si alguno de ellos ofrece a sus hijos en sacrificio a Moloc, ser&aacute; ejecutado. Los miembros de la comunidad lo matar&aacute;n a pedradas.</br>

<br>3 Me pondr&eacute; en contra de esa persona y la eliminar&eacute; de la comunidad, porque al ofrecer a sus hijos a Moloc contamin&oacute; mi santuario y deshonr&oacute; mi santo nombre.</br>

<br>4 Si los miembros de la comunidad hacen la vista gorda ante aquellos que ofrecen a sus hijos a Moloc, y se niegan a ejecutarlos,</br>

<br>5 yo mismo me pondr&eacute; en contra de ellos y de sus familias y los eliminar&eacute; de la comunidad. Esto le suceder&aacute; a todos los que cometen prostituci&oacute;n espiritual al rendir culto a Moloc.</br>

<br>6 &raquo;Tambi&eacute;n me pondr&eacute; en contra de todos los que se entregan a la prostituci&oacute;n espiritual al confiar en m&eacute;diums o en los que consultan a los esp&iacute;ritus de los muertos. Los eliminar&eacute; de la comunidad.</br>

<br>7 As&iacute; que consagren su vida para ser santos, porque yo soy el Se&ntilde;or su Dios.</br>

<br>8 Guarden todos mis decretos poni&eacute;ndolos en pr&aacute;ctica, porque yo soy el Se&ntilde;or quien los hace santos.</br>

<br>9 &raquo;Cualquiera que deshonre a su padre o a su madre ser&aacute; ejecutado. Esa persona es culpable de un delito de muerte.</br>

<br>10 &raquo;Si un hombre comete adulterio con la esposa de su vecino, tanto el hombre como la mujer que cometieron adulterio ser&aacute;n ejecutados.</br>

<br>11 &raquo;Si un hombre deshonra a su padre al tener sexo con una de las esposas de su padre, tanto el hombre como la mujer ser&aacute;n ejecutados, pues son culpables de un delito de muerte.</br>

<br>12 &raquo;Si un hombre tiene sexo con su nuera, los dos ser&aacute;n ejecutados. Han cometido una gran perversidad y son culpables de un delito de muerte.</br>

<br>13 &raquo;Si un hombre practica la homosexualidad, al tener relaciones sexuales con otro hombre como si fuera una mujer, ambos han cometido un acto detestable. Ambos ser&aacute;n ejecutados, pues son culpables de un delito de muerte.</br>

<br>14 &raquo;Si un hombre se casa con una mujer y tambi&eacute;n con la madre de ella, ha cometido un acto perverso. Tanto el hombre como ambas mujeres deber&aacute;n morir quemados para eliminar semejante perversidad de entre ustedes.</br>

<br>15 &raquo;Si un hombre tiene sexo con un animal, ser&aacute; ejecutado, y deber&aacute;n matar al animal.</br>

<br>16 &raquo;Si una mujer se entrega a un animal macho para tener relaciones sexuales con &eacute;l, tanto ella como el animal ser&aacute;n ejecutados. Deber&aacute;n matar a ambos, pues son culpables de un delito de muerte.</br>

<br>17 &raquo;Si un hombre se casa con su hermana, la hija de su padre o de su madre, y tiene relaciones sexuales con ella, es un acto vergonzoso. Ser&aacute;n excluidos p&uacute;blicamente de la comunidad. Puesto que el hombre ha deshonrado a su hermana, se le castigar&aacute; por su pecado.</br>

<br>18 &raquo;Si un hombre tiene relaciones sexuales con una mujer durante su per&iacute;odo menstrual, ambos ser&aacute;n excluidos de la comunidad, pues juntos expusieron la fuente de su flujo de sangre.</br>

<br>19 &raquo;No tengas relaciones sexuales con tu t&iacute;a, ya sea hermana de tu madre o de tu padre. Eso deshonrar&iacute;a a un pariente cercano. Ambos son culpables y ser&aacute;n castigados por su pecado.</br>

<br>20 &raquo;Si un hombre tiene relaciones sexuales con la esposa de su t&iacute;o, ha deshonrado a su t&iacute;o. Tanto el hombre como la mujer ser&aacute;n castigados por su pecado, y morir&aacute;n sin tener hijos.</br>

<br>21 &raquo;Si un hombre le quita la esposa a su hermano, es un acto de impureza. Ha deshonrado a su hermano, y la pareja culpable quedar&aacute; sin descendencia.</br>

<br>22 &raquo;Debes guardar todos mis decretos y mis ordenanzas poni&eacute;ndolos en pr&aacute;ctica; de lo contrario, la tierra a la cual te llevo para que sea tu nuevo hogar te vomitar&aacute;.</br>

<br>23 No vivas conforme a las costumbres de los pueblos que voy expulsando de delante de ti. Yo los detesto debido a que hacen estas cosas vergonzosas.</br>

<br>24 Sin embargo, a ustedes les he prometido: &ldquo;Poseer&aacute;s la tierra de ellos porque yo te la dar&eacute; a ti como posesi&oacute;n, es una tierra donde fluyen la leche y la miel&rdquo;. Yo soy el Se&ntilde;or tu Dios, quien te ha separado de las dem&aacute;s naciones.</br>

<br>25 &raquo;Por lo tanto, debes distinguir entre los animales ceremonialmente puros y los impuros, y entre las aves puras e impuras. No te contamines al comer alguno de estos animales impuros, aves o criaturas que corran por el suelo. Los he identificado como impuros para ti.</br>

<br>26 S&eacute; santo porque yo, el Se&ntilde;or, soy santo. Te he separado de las dem&aacute;s naciones para que seas m&iacute;o.</br>

<br>27 &raquo;Los hombres o las mujeres entre ustedes que act&uacute;en como m&eacute;diums o que consulten a los esp&iacute;ritus de los muertos, deber&aacute;n morir apedreados. Son culpables de un delito de muerte&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 21</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones para los sacerdotes*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Da las siguientes instrucciones a los sacerdotes, los descendientes de Aar&oacute;n: un sacerdote no debe tocar el cad&aacute;ver de un pariente, pues al hacerlo queda ceremonialmente impuro.</br>

<br>2 La &uacute;nica excepci&oacute;n son sus parientes m&aacute;s cercanos: madre o padre, hijo o hija, hermano,</br>

<br>3 o hermana virgen que dependa de &eacute;l por no tener esposo.</br>

<br>4 Pero un sacerdote no debe contaminarse y hacerse impuro por tocar el cad&aacute;ver de alguien que est&eacute; relacionado con &eacute;l solo por matrimonio.</br>

<br>5 &raquo;Los sacerdotes no deben raparse la cabeza ni recortarse la barba, ni hacerse cortes en su cuerpo.</br>

<br>6 Deben ser apartados como santos para su Dios y nunca deshonrar el nombre de Dios. Deben ser santos, porque ellos son los que presentan las ofrendas especiales al Se&ntilde;or, ofrendas de alimento para su Dios.</br>

<br>7 &raquo;No se permite a los sacerdotes casarse con una mujer contaminada por la prostituci&oacute;n, ni casarse con una mujer divorciada, porque los sacerdotes est&aacute;n separados como santos para su Dios.</br>

<br>8 Deber&aacute;s tratarlos como santos porque ellos son los que ofrecen alimento a tu Dios. Debes considerarlos santos porque yo, el Se&ntilde;or, soy santo y yo te hago santo.</br>

<br>9 &raquo;Si la hija de un sacerdote se contamina a s&iacute; misma al hacerse prostituta, ella tambi&eacute;n contamina la santidad de su padre, y deber&aacute; morir quemada.</br>

<br>10 &raquo;El sumo sacerdote tiene el rango m&aacute;s alto de todos los sacerdotes. El aceite de la unci&oacute;n fue derramado sobre su cabeza y &eacute;l fue ordenado para que lleve las vestiduras sacerdotales. Nunca debe tener el cabello despeinado ni rasgar sus vestiduras.</br>

<br>11 No debe contaminarse a s&iacute; mismo al acercarse a un cad&aacute;ver. No se le permite hacerse ceremonialmente impuro ni aun por su padre o su madre.</br>

<br>12 No deber&aacute; contaminar el santuario de su Dios al dejarlo para atender a un muerto, porque fue hecho santo mediante el aceite de la unci&oacute;n de su Dios. Yo soy el Se&ntilde;or.</br>

<br>13 &raquo;Al sumo sacerdote se le permite casarse &uacute;nicamente con una virgen.</br>

<br>14 No se le permite casarse con una viuda, ni con una divorciada, ni con una mujer contaminada por la prostituci&oacute;n. Tiene que ser una virgen de su propio clan,</br>

<br>15 para que no deshonre a los descendientes de su clan, porque yo soy el Se&ntilde;or quien lo hace santo&raquo;.</br>

<br>16 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>17 &laquo;Da las siguientes instrucciones a Aar&oacute;n: en las generaciones futuras, ninguno de tus descendientes que tenga alg&uacute;n defecto f&iacute;sico ser&aacute; apto para ofrecer alimento a su Dios.</br>

<br>18 Nadie que tenga un defecto ser&aacute; apto, ya sea ciego, cojo, desfigurado, deforme,</br>

<br>19 que tenga un pie o un brazo roto,</br>

<br>20 jorobado, enano, que tenga defecto en un ojo, que tenga llagas o costras en la piel, o que tenga los test&iacute;culos da&ntilde;ados.</br>

<br>21 No se le permite a ning&uacute;n descendiente de Aar&oacute;n que tenga alg&uacute;n defecto acercarse al altar para presentar ofrendas especiales al Se&ntilde;or. Ya que tiene un defecto, no se le permite acercarse al altar para ofrecer alimento a su Dios.</br>

<br>22 Sin embargo, puede comer del alimento ofrecido a Dios, incluidas las ofrendas santas y las ofrendas sumamente santas.</br>

<br>23 Pero a causa de su defecto f&iacute;sico, no se le permite entrar en la sala detr&aacute;s de la cortina interior ni acercarse al altar, porque esto contaminar&iacute;a mi santuario. Yo soy el Se&ntilde;or quien los hace santos&raquo;.</br>

<br>24 Entonces Mois&eacute;s les dio estas instrucciones a Aar&oacute;n, a sus hijos y a todos los israelitas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 22</font></br></strong>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Diles a Aar&oacute;n y a sus hijos que sean muy cuidadosos con las ofrendas sagradas que los israelitas apartan para m&iacute;, a fin de que no deshonren mi santo nombre. Yo soy el Se&ntilde;or.</br>

<br>3 Dales las siguientes instrucciones: en todas las generaciones futuras, si alguno de los descendientes de ustedes est&aacute; ceremonialmente impuro cuando se acerque a las ofrendas sagradas que el pueblo de Israel le consagra al Se&ntilde;or, esta persona tendr&aacute; que ser excluida de mi presencia. Yo soy el Se&ntilde;or.</br>

<br>4 &raquo;Si alg&uacute;n descendiente de Aar&oacute;n tiene una enfermedad de la piel o cualquier clase de secreci&oacute;n que lo haga ceremonialmente impuro, no se le permite comer de las ofrendas sagradas hasta que haya sido declarado puro. Tambi&eacute;n quedar&aacute; impuro al tocar un cad&aacute;ver o al tener una emisi&oacute;n de semen</br>

<br>5 o al tocar un animal peque&ntilde;o que sea impuro o al tocar a alguien que por alg&uacute;n motivo est&eacute; ceremonialmente impuro.</br>

<br>6 El que se haya contaminado en cualquiera de estas formas permanecer&aacute; impuro hasta el anochecer. No se le permite comer de las ofrendas sagradas hasta que se haya ba&ntilde;ado con agua.</br>

<br>7 Cuando el sol se ponga, volver&aacute; a quedar ceremonialmente puro y podr&aacute; comer de las ofrendas sagradas, porque este es su alimento.</br>

<br>8 No se le permite comer un animal que haya muerto de muerte natural o haya sido despedazado por los animales salvajes, porque esto lo contaminar&aacute;. Yo soy el Se&ntilde;or.</br>

<br>9 &raquo;Los sacerdotes deber&aacute;n seguir mis instrucciones cuidadosamente. De lo contrario, ser&aacute;n castigados por su pecado y morir&aacute;n por desobedecer mis instrucciones. Yo soy el Se&ntilde;or quien los hace santos.</br>

<br>10 &raquo;A nadie fuera de la familia del sacerdote se le permite comer de las ofrendas sagradas. Ni siquiera los hu&eacute;spedes ni los obreros contratados en el hogar del sacerdote podr&aacute;n comerlas.</br>

<br>11 Sin embargo, si el sacerdote compra un esclavo, ese esclavo podr&aacute; comer de las ofrendas sagradas; y si sus esclavos tienen hijos, ellos tambi&eacute;n podr&aacute;n comer de esas ofrendas.</br>

<br>12 Pero si la hija de un sacerdote se casa con alguien fuera de la familia de los sacerdotes, ella no podr&aacute; comer m&aacute;s de las ofrendas sagradas;</br>

<br>13 pero si queda viuda o se divorcia y no tiene hijos que la sostengan, y ella regresa a vivir a la casa de su padre como en su juventud, podr&aacute; volver a comer del alimento de su padre. Aparte de eso, nadie ajeno a la familia del sacerdote podr&aacute; comer de las ofrendas sagradas.</br>

<br>14 &raquo;Si una de esas personas come de las ofrendas sagradas sin darse cuenta, deber&aacute; pagarle al sacerdote por lo que comi&oacute;, m&aacute;s un veinte por ciento adicional.</br>

<br>15 Los sacerdotes no deben permitir que los israelitas contaminen las ofrendas sagradas que llevan al Se&ntilde;or</br>

<br>16 dejando que personas no autorizadas las coman. Eso los har&iacute;a culpables y deber&aacute;n pagar compensaci&oacute;n. Yo soy el Se&ntilde;or quien los hace santos&raquo;.</br>

<br><i><font color="#CCCCFF">*Ofrendas dignas e indignas*</font></i></br>
<br>17 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>18 &laquo;Da a Aar&oacute;n, a sus hijos y a todos los israelitas estas instrucciones; son aplicables tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes: si presentas una ofrenda quemada al Se&ntilde;or, ya sea para cumplir un voto o como una ofrenda voluntaria,</br>

<br>19 ser&aacute;s aceptado s&oacute;lo si la ofrenda es un animal macho sin defecto. Podr&aacute; ser un toro, un carnero o un chivo.</br>

<br>20 No presentes un animal con defectos, porque el Se&ntilde;or no lo aceptar&aacute; a tu favor.</br>

<br>21 &raquo;Si presentas al Se&ntilde;or una ofrenda de paz de la manada o del reba&ntilde;o, ya sea para cumplir un voto o como ofrenda voluntaria, deber&aacute;s ofrecer un animal perfecto. No se permite que tenga ninguna clase de defecto.</br>

<br>22 No debes ofrecer un animal ciego, cojo o herido, o que tenga una verruga, llagas en la piel o costras. Nunca ofrecer&aacute;s tales animales al Se&ntilde;or sobre el altar como ofrendas especiales.</br>

<br>23 Si un toro o un cordero tuviera una pata m&aacute;s larga o m&aacute;s corta que las dem&aacute;s, se podr&aacute; presentar como una ofrenda voluntaria, pero no como una ofrenda para cumplir un voto.</br>

<br>24 Tampoco presentar&aacute;s al Se&ntilde;or un animal que tenga los test&iacute;culos da&ntilde;ados o que est&eacute; castrado. No har&aacute;s esto en tu propia tierra,</br>

<br>25 y no deber&aacute;s aceptar animales as&iacute; de los extranjeros y luego ofrecerlos como sacrificio a tu Dios. Dichos animales no ser&aacute;n aceptados a tu favor, porque est&aacute;n mutilados o tienen defectos&raquo;.</br>

<br>26 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>27 &laquo;Cuando nazca un ternero, un cordero o un cabrito, deber&aacute; permanecer al lado de su madre durante siete d&iacute;as. A partir del octavo d&iacute;a ser&aacute; aceptable como una ofrenda especial para el Se&ntilde;or.</br>

<br>28 No matar&aacute;s a una cr&iacute;a y a su madre en el mismo d&iacute;a, ya sea de la manada o del reba&ntilde;o.</br>

<br>29 Cuando lleves una ofrenda de agradecimiento al Se&ntilde;or, sacrif&iacute;cala de la forma apropiada para que seas aceptado.</br>

<br>30 C&oacute;mete todo el animal sacrificado en el d&iacute;a que lo presentes. No dejes nada del animal para la ma&ntilde;ana siguiente. Yo soy el Se&ntilde;or.</br>

<br>31 &raquo;Debes guardar fielmente todos mis mandatos poni&eacute;ndolos en pr&aacute;ctica, porque yo soy el Se&ntilde;or.</br>

<br>32 No deshonres mi santo nombre, porque demostrar&eacute; mi santidad entre el pueblo de Israel. Yo soy el Se&ntilde;or quien te hace santo.</br>

<br>33 Yo fui el que te rescat&oacute; de la tierra de Egipto para ser tu Dios. Yo soy el Se&ntilde;or&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 23</font></br></strong>
<br><i><font color="#CCCCFF">*Festivales establecidos*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel. Estos son los festivales establecidos por el Se&ntilde;or, los cuales ustedes proclamar&aacute;n como d&iacute;as oficiales de asamblea santa:</br>

<br>3 tienes seis d&iacute;as en la semana para hacer tu trabajo habitual, pero el s&eacute;ptimo es un d&iacute;a de descanso absoluto, un d&iacute;a oficial de asamblea santa. Es el d&iacute;a de descanso del Se&ntilde;or, y tendr&aacute;s que guardarlo dondequiera que vivas.</br>

<br>4 &raquo;Adem&aacute;s del d&iacute;a de descanso, estos son los festivales establecidos por el Se&ntilde;or, los d&iacute;as oficiales para asamblea santa que deber&aacute;n celebrarse en las fechas se&ntilde;aladas cada a&ntilde;o.</br>

<br><i><font color="#CCCCFF">*La Pascua y el Festival de los Panes sin Levadura*</font></i></br>
<br>5 &raquo;La Pascua del Se&ntilde;or comienza a la ca&iacute;da del sol en el d&iacute;a catorce del primer mes.</br>

<br>6 Al d&iacute;a siguiente, el d&iacute;a quince del mes, comenzar&aacute;s a celebrar el Festival de los Panes sin Levadura. Este festival en honor al Se&ntilde;or contin&uacute;a por siete d&iacute;as, y durante ese tiempo, tendr&aacute;s que preparar el pan que comas sin levadura.</br>

<br>7 El primer d&iacute;a del festival, todo el pueblo dejar&aacute; el trabajo habitual y celebrar&aacute; un d&iacute;a oficial de asamblea santa.</br>

<br>8 Durante siete d&iacute;as deber&aacute;s presentar ofrendas especiales al Se&ntilde;or. Al s&eacute;ptimo d&iacute;a, nuevamente el pueblo dejar&aacute; todo su trabajo habitual para celebrar un d&iacute;a oficial de asamblea santa&raquo;.</br>

<br><i><font color="#CCCCFF">*Celebraci&oacute;n de la Primera Cosecha*</font></i></br>
<br>9 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>10 &laquo;Da las siguientes instrucciones al pueblo de Israel. Cuando entres en la tierra que te doy y recojas la primera cosecha, lleva al sacerdote el primer manojo de tu primera cosecha de grano.</br>

<br>11 Al d&iacute;a siguiente del d&iacute;a de descanso, el sacerdote la levantar&aacute; ante el Se&ntilde;or a fin de que sea aceptada a tu favor.</br>

<br>12 Ese mismo d&iacute;a deber&aacute;s sacrificar un cordero de un a&ntilde;o sin defecto como una ofrenda quemada al Se&ntilde;or.</br>

<br>13 Tambi&eacute;n presentar&aacute;s una ofrenda de grano de cuatro kilos de harina selecta humedecida con aceite de oliva. Ser&aacute; una ofrenda especial, un aroma agradable al Se&ntilde;or. Adem&aacute;s, debes ofrecer un litro de vino como ofrenda l&iacute;quida.</br>

<br>14 No comas pan ni grano tostado o fresco antes de llevar la ofrenda a tu Dios. Esta es una ley perpetua para ti, que se cumplir&aacute; de generaci&oacute;n en generaci&oacute;n dondequiera que vivas.</br>

<br><i><font color="#CCCCFF">*El Festival de la Cosecha*</font></i></br>
<br>15 &raquo;A partir del d&iacute;a que sigue al d&iacute;a de descanso &mdash;el d&iacute;a en que lleves el manojo de grano para que sea levantado como una ofrenda especial&mdash; contar&aacute;s siete semanas completas.</br>

<br>16 Cuenta hasta el d&iacute;a despu&eacute;s del s&eacute;ptimo d&iacute;a de descanso, estos son cincuenta d&iacute;as despu&eacute;s. Entonces presentar&aacute;s al Se&ntilde;or una ofrenda de grano nuevo.</br>

<br>17 Desde dondequiera que vivas, llevar&aacute;s dos panes para ser levantados delante del Se&ntilde;or como ofrenda especial. Prepara cada uno de los panes con cuatro kilos de harina selecta, y horn&eacute;alos con levadura. Ser&aacute;n una ofrenda al Se&ntilde;or de la primera de tus cosechas.</br>

<br>18 Junto con el pan, presenta siete corderos de un a&ntilde;o sin defecto, un becerro y dos carneros como ofrendas quemadas al Se&ntilde;or. Estas ofrendas quemadas, junto con las ofrendas de grano y las ofrendas l&iacute;quidas, ser&aacute;n una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>19 Luego deber&aacute;s ofrecer un chivo como ofrenda por el pecado y dos corderos de un a&ntilde;o como ofrenda de paz.</br>

<br>20 &raquo;El sacerdote levantar&aacute; los dos corderos como una ofrenda especial al Se&ntilde;or, junto con los panes que representan la primera de las cosechas. Estas ofrendas, que son santas para el Se&ntilde;or, les pertenecen a los sacerdotes.</br>

<br>21 Ese mismo d&iacute;a ser&aacute; proclamado un d&iacute;a oficial de asamblea santa, un d&iacute;a en que no har&aacute;s ning&uacute;n trabajo habitual. Esta es una ley perpetua para ti, que se cumplir&aacute; de generaci&oacute;n en generaci&oacute;n dondequiera que vivas.</br>

<br>22 &raquo;Cuando recojas las cosechas de tu tierra, no siegues el grano en las orillas de tus campos ni levantes lo que caiga de los segadores. D&eacute;jalos para los pobres y los extranjeros que viven entre ustedes. Yo soy el Se&ntilde;or tu Dios&raquo;.</br>

<br><i><font color="#CCCCFF">*El Festival de las Trompetas*</font></i></br>
<br>23 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>24 &laquo;Da las siguientes instrucciones al pueblo de Israel: el primer d&iacute;a del mes se&ntilde;alado, a principios del oto&ntilde;o, guardar&aacute;s un d&iacute;a de descanso absoluto. Ser&aacute; un d&iacute;a oficial de asamblea santa, un d&iacute;a conmemorado con toques fuertes de trompeta.</br>

<br>25 No har&aacute;s ning&uacute;n trabajo habitual en ese d&iacute;a. En cambio, deber&aacute;s presentar ofrendas especiales al Se&ntilde;or&raquo;.</br>

<br><i><font color="#CCCCFF">*El D&iacute;a del Perd&oacute;n*</font></i></br>
<br>26 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>27 &laquo;Aseg&uacute;rate de celebrar el D&iacute;a del Perd&oacute;n el d&eacute;cimo d&iacute;a del mismo mes, nueve d&iacute;as despu&eacute;s del Festival de las Trompetas. Lo celebrar&aacute;s como d&iacute;a oficial de asamblea santa, un d&iacute;a para negarte a ti mismo y presentar ofrendas especiales al Se&ntilde;or.</br>

<br>28 No hagas ning&uacute;n trabajo durante todo el d&iacute;a porque es el D&iacute;a del Perd&oacute;n, cuando se presentan ofrendas de purificaci&oacute;n por ti, para hacerte justo ante el Se&ntilde;or tu Dios.</br>

<br>29 Los que no se nieguen a s&iacute; mismos en ese d&iacute;a ser&aacute;n excluidos del pueblo de Dios;</br>

<br>30 y yo destruir&eacute; a aquellos de entre ustedes que hagan alg&uacute;n trabajo en ese d&iacute;a.</br>

<br>31 &iexcl;No deber&aacute;s hacer ning&uacute;n trabajo en absoluto! Esta es una ley perpetua para ti, que se cumplir&aacute; de generaci&oacute;n en generaci&oacute;n dondequiera que vivas.</br>

<br>32 Este ser&aacute; un d&iacute;a de descanso absoluto, y en ese d&iacute;a debes negarte a ti mismo. Este d&iacute;a de descanso comenzar&aacute; al atardecer del sol del noveno d&iacute;a del mes y se extender&aacute; hasta el atardecer del d&eacute;cimo d&iacute;a&raquo;.</br>

<br><i><font color="#CCCCFF">*El Festival de las Enramadas*</font></i></br>
<br>33 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>34 &laquo;Da las siguientes instrucciones al pueblo de Israel: empieza a celebrar el Festival de las Enramadas el d&iacute;a quince del mes se&ntilde;alado, cinco d&iacute;as despu&eacute;s del D&iacute;a del Perd&oacute;n. Este festival en honor al Se&ntilde;or durar&aacute; siete d&iacute;as.</br>

<br>35 El primer d&iacute;a del festival deber&aacute;s proclamar un d&iacute;a oficial de asamblea santa, en el cual no har&aacute;s ning&uacute;n trabajo habitual.</br>

<br>36 Durante siete d&iacute;as presentar&aacute;s ofrendas especiales al Se&ntilde;or. El octavo d&iacute;a es otro d&iacute;a santo en el que presentar&aacute;s tus ofrendas especiales al Se&ntilde;or. Esta ser&aacute; una ocasi&oacute;n solemne, y en ese d&iacute;a no se permite ning&uacute;n trabajo habitual.</br>

<br>37 &raquo;(Estos son los festivales establecidos por el Se&ntilde;or. Los celebrar&aacute;s cada a&ntilde;o como d&iacute;as oficiales de asamblea santa presentando ofrendas especiales al Se&ntilde;or &mdash;ofrendas quemadas, ofrendas de grano, sacrificios y ofrendas l&iacute;quidas&mdash; cada una en su debido d&iacute;a.</br>

<br>38 Tendr&aacute;n que celebrar estos festivales adem&aacute;s de los d&iacute;as de descanso habituales del Se&ntilde;or. Las ofrendas tambi&eacute;n son adicionales a las ofrendas personales, a las ofrendas que das para cumplir tus votos y a las ofrendas voluntarias que le presentas al Se&ntilde;or).</br>

<br>39 &raquo;Recuerda que este festival de siete d&iacute;as en honor al Se&ntilde;or &mdash;el Festival de las Enramadas&mdash; comienza el d&iacute;a quince del mes establecido, despu&eacute;s que hayas cosechado todo lo que produce la tierra. El primer y el octavo d&iacute;a del festival ser&aacute;n d&iacute;as para descansar completamente.</br>

<br>40 El primer d&iacute;a, recoger&aacute;s ramas de &aacute;rboles hermosos: pueden ser hojas de palmeras, ramas de &aacute;rboles frondosos y de sauces que crecen junto a los arroyos. Luego celebra con alegr&iacute;a ante el Se&ntilde;or tu Dios durante siete d&iacute;as.</br>

<br>41 Deber&aacute;s celebrar este festival al Se&ntilde;or cada a&ntilde;o durante siete d&iacute;as. Esta es una ley perpetua para ti, que se cumplir&aacute; en el mes establecido de generaci&oacute;n en generaci&oacute;n.</br>

<br>42 Durante siete d&iacute;as deber&aacute;s vivir en peque&ntilde;as enramadas. Todos los israelitas de nacimiento deber&aacute;n vivir en enramadas.</br>

<br>43 Esto le recordar&aacute; a cada nueva generaci&oacute;n de israelitas que yo hice que sus antepasados vivieran en enramadas cuando los rescat&eacute; de la tierra de Egipto. Yo soy el Se&ntilde;or tu Dios&raquo;.</br>

<br>44 As&iacute; que Mois&eacute;s les dio a los israelitas estas instrucciones acerca de los festivales anuales del Se&ntilde;or.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 24</font></br></strong>
<br><i><font color="#CCCCFF">*Aceite puro y pan santo*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Ordena al pueblo de Israel que traiga aceite puro de olivas prensadas para el alumbrado, y as&iacute; mantener las l&aacute;mparas continuamente encendidas.</br>

<br>3 Las l&aacute;mparas del candelabro que est&aacute; en el tabern&aacute;culo, frente a la cortina interior que protege el arca del pacto. Aar&oacute;n deber&aacute; mantener las l&aacute;mparas encendidas en la presencia del Se&ntilde;or toda la noche. Esta es una ley perpetua para el pueblo que se cumplir&aacute; de generaci&oacute;n en generaci&oacute;n.</br>

<br>4 Aar&oacute;n y los sacerdotes se ocupar&aacute;n de las l&aacute;mparas que est&aacute;n en el candelabro de oro puro, a fin de que ardan continuamente en la presencia del Se&ntilde;or.</br>

<br>5 &raquo;Tambi&eacute;n deber&aacute;s hornear doce panes de harina selecta, usar&aacute;s cuatro kilos para cada pan.</br>

<br>6 Pon los panes delante del Se&ntilde;or sobre la mesa de oro puro y col&oacute;calos en dos hileras, con seis panes en cada hilera.</br>

<br>7 Pon un poco de incienso puro cerca de cada hilera para que sirva como una ofrenda representativa, una ofrenda especial presentada al Se&ntilde;or.</br>

<br>8 Cada d&iacute;a de descanso colocar&aacute;s este pan ante el Se&ntilde;or como una ofrenda de parte de los israelitas; es un requisito del pacto eterno.</br>

<br>9 Los panes les pertenecer&aacute;n a Aar&oacute;n y a sus descendientes, quienes los comer&aacute;n en un lugar sagrado, porque son sumamente santos. Los sacerdotes tendr&aacute;n el derecho perpetuo de exigir esta porci&oacute;n de las ofrendas especiales presentadas al Se&ntilde;or&raquo;.</br>

<br><i><font color="#CCCCFF">*Ejemplo de castigo justo*</font></i></br>
<br>10 Cierto d&iacute;a, un hombre de madre israelita y de padre egipcio sali&oacute; de su carpa y tuvo una pelea con un israelita.</br>

<br>11 Durante la pelea, el hijo de la madre israelita blasfem&oacute; el Nombre del Se&ntilde;or con una maldici&oacute;n. As&iacute; que llevaron a este hombre ante Mois&eacute;s para ser juzgado. Su madre se llamaba Selomit, hija de Dibri de la tribu de Dan.</br>

<br>12 Lo tuvieron bajo vigilancia hasta que les fuera clara la voluntad del Se&ntilde;or sobre este asunto.</br>

<br>13 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>14 &laquo;Saca al blasfemo fuera del campamento, y diles a los que escucharon la maldici&oacute;n que pongan las manos sobre la cabeza del blasfemo. Despu&eacute;s permite que toda la comunidad lo mate a pedradas.</br>

<br>15 Dile al pueblo de Israel: los que maldigan a su Dios ser&aacute;n castigados por su pecado.</br>

<br>16 Todo el que blasfeme el Nombre del Se&ntilde;or morir&aacute; apedreado por toda la comunidad de Israel. Cualquier israelita de nacimiento o extranjero entre ustedes que blasfeme el Nombre del Se&ntilde;or ser&aacute; ejecutado.</br>

<br>17 &raquo;El que le quite la vida a otra persona ser&aacute; ejecutado.</br>

<br>18 &raquo;El que mate a un animal que pertenece a otra persona tendr&aacute; que reponerlo: un animal vivo por el muerto.</br>

<br>19 &raquo;El que hiera a una persona recibir&aacute; la misma herida que haya hecho:</br>

<br>20 fractura por fractura, ojo por ojo, diente por diente. Lo que uno haga para lastimar a otro, eso mismo deber&aacute; recibir.</br>

<br>21 &raquo;El que mate a un animal tendr&aacute; que reponerlo, pero el que mate a una persona ser&aacute; ejecutado.</br>

<br>22 &raquo;La misma ley es aplicable tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes. Yo soy el Se&ntilde;or su Dios&raquo;.</br>

<br>23 Despu&eacute;s que Mois&eacute;s dio todas estas instrucciones a los israelitas, sacaron al blasfemo fuera del campamento y lo apedrearon a muerte. Los israelitas hicieron tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 25</font></br></strong>
<br><i><font color="#CCCCFF">*El a&ntilde;o de descanso*</font></i></br>
<br>1 Cuando Mois&eacute;s estaba en el monte Sina&iacute;, el Se&ntilde;or le dijo:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel: cuando hayas entrado en la tierra que te doy, la tierra misma deber&aacute; guardar un a&ntilde;o de descanso ante el Se&ntilde;or cada siete a&ntilde;os.</br>

<br>3 Durante seis a&ntilde;os podr&aacute;s sembrar tus campos, podar tus vi&ntilde;edos y recoger tus cosechas,</br>

<br>4 pero durante el s&eacute;ptimo a&ntilde;o la tierra deber&aacute; tener un a&ntilde;o completo para descansar. Es el descanso del Se&ntilde;or. No siembres tus campos ni podes tus vi&ntilde;edos durante ese a&ntilde;o.</br>

<br>5 No almacenes las cosechas que crezcan por s&iacute; solas ni recojas las uvas de tus vides no podadas. La tierra deber&aacute; tener un a&ntilde;o completo para descansar.</br>

<br>6 Se te permite comer de todo lo que produzca la tierra por s&iacute; sola durante su descanso. Esto es aplicable a ti, a tus sirvientes, a tus obreros contratados y a los residentes temporales que viven contigo.</br>

<br>7 A tu ganado y a los animales salvajes en tu tierra tambi&eacute;n se les permitir&aacute; comer de lo que produzca la tierra.</br>

<br><i><font color="#CCCCFF">*El a&ntilde;o de jubileo*</font></i></br>
<br>8 &raquo;Adem&aacute;s, contar&aacute;s siete a&ntilde;os de descanso, siete conjuntos de siete a&ntilde;os, que suman cuarenta y nueve a&ntilde;os en total.</br>

<br>9 Entonces, en el D&iacute;a del Perd&oacute;n del a&ntilde;o cincuenta, haz un fuerte y prolongado toque del cuerno de carnero por todo el pa&iacute;s.</br>

<br>10 Aparta este a&ntilde;o como un a&ntilde;o santo, un tiempo para proclamar libertad por toda la tierra para todos los que viven all&iacute;. Ser&aacute; un a&ntilde;o de jubileo para ti, cuando puedes volver a la tierra que pertenec&iacute;a a tus antepasados y regresar a tu propio clan.</br>

<br>11 Este a&ntilde;o cincuenta ser&aacute; de jubileo para ti. Durante ese a&ntilde;o no deber&aacute;s sembrar tus campos ni almacenar ninguno de los cultivos que crezcan por s&iacute; solos, ni recoger las uvas de tus vides no podadas.</br>

<br>12 Ser&aacute; un a&ntilde;o de jubileo para ti y deber&aacute;s mantenerlo santo. Sin embargo, se te permite comer de todo lo que la tierra produzca por s&iacute; sola.</br>

<br>13 En el a&ntilde;o de jubileo a cada uno se le permite regresar a la tierra que les pertenec&iacute;a a sus antepasados.</br>

<br>14 &raquo;Cuando hagas un acuerdo con tu vecino para comprar o para vender alguna propiedad, no se aproveche el uno del otro.</br>

<br>15 Cuando compres un terreno de tu vecino, el precio que pagues deber&aacute; estar basado en el n&uacute;mero de a&ntilde;os desde el &uacute;ltimo jubileo. El vendedor debe fijar el precio considerando el n&uacute;mero de a&ntilde;os que faltan para el siguiente a&ntilde;o de jubileo.</br>

<br>16 Mientras m&aacute;s a&ntilde;os faltan para el siguiente jubileo, m&aacute;s alto ser&aacute; el precio; mientras menos a&ntilde;os, menor ser&aacute; el precio. Despu&eacute;s de todo, la persona que vende la tierra en realidad est&aacute; vendiendo una cierta cantidad de cosechas.</br>

<br>17 Muestra tu temor al Se&ntilde;or al no aprovecharse el uno del otro. Yo soy el Se&ntilde;or tu Dios.</br>

<br>18 &raquo;Si quieres vivir con seguridad en la tierra, sigue mis decretos y obedece mis ordenanzas.</br>

<br>19 Entonces la tierra te dar&aacute; abundantes cosechas, comer&aacute;s hasta saciarte y vivir&aacute;s con seguridad.</br>

<br>20 Pero puede que preguntes: &ldquo;&iquest;Qu&eacute; comeremos durante el a&ntilde;o s&eacute;ptimo, ya que no se nos permite sembrar ni cosechar en ese a&ntilde;o?&rdquo;.</br>

<br>21 Ten por seguro que yo te enviar&eacute; mi bendici&oacute;n en el sexto a&ntilde;o, de modo que la tierra producir&aacute; una cosecha abundante, suficiente para tres a&ntilde;os.</br>

<br>22 Cuando siembres tus campos en el octavo a&ntilde;o, todav&iacute;a estar&aacute;s comiendo de la abundante cosecha del sexto a&ntilde;o. De hecho, a&uacute;n estar&aacute;s comiendo de la abundante cosecha cuando recojas la nueva cosecha en el noveno a&ntilde;o.</br>

<br><i><font color="#CCCCFF">*Rescate de propiedades*</font></i></br>
<br>23 &raquo;La tierra no debe venderse a perpetuidad, porque la tierra es m&iacute;a. T&uacute; s&oacute;lo eres un extranjero y un arrendatario que trabaja para m&iacute;.</br>

<br>24 &raquo;Con cada compra de tierra tienes que concederle al vendedor el derecho de volver a comprarla.</br>

<br>25 Si uno de tus hermanos israelitas se empobrece y se ve obligado a vender alguna propiedad familiar, un pariente cercano deber&iacute;a comprarla para &eacute;l.</br>

<br>26 Si no hay un pariente cercano para comprar la propiedad, pero la persona que la vendi&oacute; consigue suficiente dinero para volver a comprarla,</br>

<br>27 entonces la persona tendr&aacute; el derecho de recuperarla del que la compr&oacute;. Se descontar&aacute; el precio de la tierra seg&uacute;n el n&uacute;mero de a&ntilde;os que faltan para el siguiente a&ntilde;o de jubileo. De esta forma el primer propietario podr&aacute; regresar a su tierra.</br>

<br>28 Sin embargo, si al primer propietario no le alcanza para volver a comprar la propiedad, esta quedar&aacute; en poder del nuevo propietario hasta el siguiente a&ntilde;o de jubileo. En el a&ntilde;o de jubileo, la propiedad volver&aacute; a los primeros due&ntilde;os, a fin de que ellos puedan regresar a la tierra de su familia.</br>

<br>29 &raquo;Si alguien vende una casa dentro de una ciudad amurallada, esta persona tiene el derecho de volver a comprarla durante el per&iacute;odo de un a&ntilde;o completo despu&eacute;s de la venta. Durante ese a&ntilde;o, el vendedor tiene el derecho de volver a comprarla.</br>

<br>30 Sin embargo, si no vuelve a comprarla en el plazo de un a&ntilde;o, la venta de la casa dentro de la ciudad amurallada no podr&aacute; revertirse. Ser&aacute; la propiedad permanente del comprador. No se le regresar&aacute; al primer propietario en el a&ntilde;o de jubileo.</br>

<br>31 Pero una casa en una aldea &mdash;un asentamiento sin murallas&mdash; ser&aacute; considerada como una propiedad en el campo. Est&aacute; permitido volver a comprar esa casa en cualquier momento, y deber&aacute; regresarse a su primer propietario en el a&ntilde;o de jubileo.</br>

<br>32 &raquo;Los levitas siempre tienen el derecho de volver a comprar una casa que vendan dentro de las ciudades que se les asignaron.</br>

<br>33 Y cualquier propiedad que los levitas vendan &mdash;todas las casas dentro de las ciudades de los levitas&mdash; tendr&aacute; que ser devuelta en el a&ntilde;o de jubileo. Despu&eacute;s de todo, las casas dentro de las ciudades reservadas para los levitas son las &uacute;nicas propiedades que ellos poseen en todo Israel.</br>

<br>34 Los pastizales que rodean las ciudades de los levitas nunca podr&aacute;n venderse. Es su posesi&oacute;n perpetua.</br>

<br><i><font color="#CCCCFF">*Rescate de los pobres y de los esclavos*</font></i></br>
<br>35 &raquo;Si alguno de tus hermanos israelitas se empobrece y no puede sostenerse a s&iacute; mismo, ay&uacute;dalo como lo har&iacute;as con un extranjero o un residente temporal y perm&iacute;tele vivir contigo.</br>

<br>36 No le cobres intereses ni obtengas una ganancia a costa de &eacute;l. En cambio, muestra tu temor a Dios al permitirle que viva contigo como si fuera un pariente.</br>

<br>37 Recuerda, no le cobres intereses sobre el dinero que le prestes ni obtengas una ganancia con los alimentos que le vendas.</br>

<br>38 Yo soy el Se&ntilde;or tu Dios, quien te sac&oacute; de la tierra de Egipto para darte la tierra de Cana&aacute;n y para ser tu Dios.</br>

<br>39 &raquo;Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a ti, no lo trates como a un esclavo.</br>

<br>40 En cambio, tr&aacute;talo como a obrero contratado o como a un residente temporal que vive contigo, y trabajar&aacute; para ti &uacute;nicamente hasta el a&ntilde;o de jubileo.</br>

<br>41 Entonces, &eacute;l y sus hijos ya no tendr&aacute;n ninguna obligaci&oacute;n contigo, y regresar&aacute;n a su clan y a la tierra que se asign&oacute; a sus antepasados.</br>

<br>42 Los israelitas son mis siervos, a quienes yo saqu&eacute; de la tierra de Egipto, de modo que nunca deben ser vendidos como esclavos.</br>

<br>43 Muestra tu temor a Dios al no tratarlos con dureza.</br>

<br>44 &raquo;Sin embargo, podr&aacute;s comprar esclavos y esclavas de entre las naciones vecinas.</br>

<br>45 Tambi&eacute;n podr&aacute;s comprar a los hijos de los residentes temporales que vivan entre ustedes, incluidos los que hayan nacido en tu tierra. Podr&aacute;s considerarlos como tu propiedad,</br>

<br>46 y los dejar&aacute;s como herencia permanente a tus hijos. Podr&aacute;s tratarlos como esclavos, pero nunca deber&aacute;s tratar a tus hermanos israelitas de esa manera.</br>

<br>47 &raquo;Supongamos que un extranjero o un residente temporal se enriquece mientras vive entre ustedes. Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a dicho extranjero o a un miembro de su familia,</br>

<br>48 aun as&iacute; mantendr&aacute; el derecho de que alguien pague rescate por &eacute;l, incluso despu&eacute;s de haber sido comprado. Un hermano lo puede volver a comprar,</br>

<br>49 tambi&eacute;n un t&iacute;o o un primo. De hecho, cualquier pariente cercano podr&aacute; rescatarlo. Tambi&eacute;n podr&aacute; redimirse a s&iacute; mismo si ha prosperado.</br>

<br>50 Tendr&aacute; que negociar el precio de su libertad con la persona que lo compr&oacute;. El precio se basar&aacute; en el n&uacute;mero de a&ntilde;os desde el tiempo en que se vendi&oacute; hasta el siguiente a&ntilde;o de jubileo, es decir, lo que costar&iacute;a contratar a un obrero durante ese per&iacute;odo de tiempo.</br>

<br>51 Si a&uacute;n faltan muchos a&ntilde;os para el jubileo, entonces devolver&aacute; una parte en proporci&oacute;n a lo que recibi&oacute; cuando se vendi&oacute; a s&iacute; mismo.</br>

<br>52 Si solo faltan unos cuantos a&ntilde;os para el a&ntilde;o de jubileo, entonces solo pagar&aacute; una peque&ntilde;a cantidad por su redenci&oacute;n.</br>

<br>53 El extranjero deber&aacute; tratarlo como a un obrero con contrato anual. No permitir&aacute;s que un extranjero trate a ninguno de tus hermanos israelitas con dureza.</br>

<br>54 Si alg&uacute;n israelita a&uacute;n no ha sido rescatado cuando llegue el a&ntilde;o de jubileo, &eacute;l y sus hijos deber&aacute;n ser puestos en libertad en ese tiempo.</br>

<br>55 Pues los hijos de Israel me pertenecen. Son mis siervos, a quienes saqu&eacute; de la tierra de Egipto. Yo soy el Se&ntilde;or su Dios.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 26</font></br></strong>
<br><i><font color="#CCCCFF">*Bendiciones por la obediencia*</font></i></br>
<br>1 &raquo;No se hagan &iacute;dolos, ni levanten en su tierra im&aacute;genes talladas ni columnas sagradas ni piedras esculpidas para rendirles culto. Yo soy el Se&ntilde;or su Dios.</br>

<br>2 Deben guardar mis d&iacute;as de descanso y mostrar reverencia por mi santuario. Yo soy el Se&ntilde;or.</br>

<br>3 &raquo;Si siguen mis decretos y se aseguran de obedecer mis mandatos,</br>

<br>4 les enviar&eacute; las lluvias de temporada. Entonces la tierra les dar&aacute; sus cosechas y los &aacute;rboles del campo producir&aacute;n su fruto.</br>

<br>5 La temporada de la trilla continuar&aacute; aun despu&eacute;s del comienzo de la cosecha de la uva, y la cosecha de la uva continuar&aacute; aun despu&eacute;s de la temporada de la siembra del grano. Comer&aacute;n hasta saciarse y vivir&aacute;n en seguridad dentro de su tierra.</br>

<br>6 &raquo;Les dar&eacute; paz en la tierra y podr&aacute;n dormir sin temor alguno. Librar&eacute; la tierra de animales salvajes y mantendr&eacute; a sus enemigos fuera del pa&iacute;s.</br>

<br>7 De hecho, perseguir&aacute;n a sus enemigos y los masacrar&aacute;n a filo de espada.</br>

<br>8 &iexcl;Cinco de ustedes perseguir&aacute;n a cien, y cien de ustedes perseguir&aacute;n a diez mil! Todos sus enemigos caer&aacute;n bajo su espada.</br>

<br>9 &raquo;Los mirar&eacute; con agrado, los har&eacute; f&eacute;rtiles y multiplicar&eacute; su pueblo. Cumplir&eacute; mi pacto con ustedes.</br>

<br>10 &iexcl;Tendr&aacute;n tal abundancia de cosechas que ser&aacute; necesario deshacerse del grano viejo para que haya lugar para la nueva cosecha!</br>

<br>11 Vivir&eacute; entre ustedes y no los despreciar&eacute;.</br>

<br>12 Caminar&eacute; entre ustedes; ser&eacute; su Dios, y ustedes ser&aacute;n mi pueblo.</br>

<br>13 Yo soy el Se&ntilde;or su Dios, quien los sac&oacute; de la tierra de Egipto para que ya no fueran esclavos. Yo quebr&eacute; de su cuello el yugo de la esclavitud, a fin de que puedan caminar con la cabeza en alto.</br>

<br><i><font color="#CCCCFF">*Castigos por la desobediencia*</font></i></br>
<br>14 &raquo;Sin embargo, si no me escuchan ni obedecen todos estos mandatos,</br>

<br>15 y si rompen mi pacto al rechazar mis decretos, al tratar mis ordenanzas con desprecio y al rehusar obedecer mis mandatos,</br>

<br>16 yo los castigar&eacute;. Traer&eacute; sobre ustedes terrores repentinos: enfermedades debilitantes y altas fiebres que har&aacute;n que sus ojos fallen y que su vida se consuma poco a poco. Sembrar&aacute;n sus cosechas en vano porque sus enemigos se las comer&aacute;n.</br>

<br>17 Me volver&eacute; contra ustedes, y sus enemigos los derrotar&aacute;n. Aquellos quienes los odian los gobernar&aacute;n, y ustedes huir&aacute;n, &iexcl;aun cuando nadie los est&eacute; persiguiendo!</br>

<br>18 &raquo;Y si a pesar de todo esto, todav&iacute;a me desobedecen, los castigar&eacute; siete veces por sus pecados.</br>

<br>19 Quebrantar&eacute; su esp&iacute;ritu orgulloso al hacer que el cielo sea tan r&iacute;gido como el hierro y la tierra tan dura como el bronce.</br>

<br>20 Todo su trabajo ser&aacute; en vano, porque la tierra no dar&aacute; cosechas y los &aacute;rboles no producir&aacute;n fruto.</br>

<br>21 &raquo;Si aun as&iacute; permanecen hostiles conmigo y reh&uacute;san obedecerme, aumentar&eacute; siete veces el desastre a causa de sus pecados.</br>

<br>22 Enviar&eacute; animales salvajes que los privar&aacute;n de sus hijos y destruir&aacute;n su ganado. Ustedes disminuir&aacute;n en n&uacute;mero y sus caminos quedar&aacute;n desiertos.</br>

<br>23 &raquo;Y si todav&iacute;a no aprenden la lecci&oacute;n y contin&uacute;an su hostilidad hacia m&iacute;,</br>

<br>24 entonces yo mismo ser&eacute; hostil con ustedes, y los castigar&eacute; siete veces con calamidades por sus pecados.</br>

<br>25 Enviar&eacute; ej&eacute;rcitos en su contra que llevar&aacute;n a cabo la maldici&oacute;n del pacto que violaron. Cuando corran a sus ciudades buscando seguridad, les enviar&eacute; una plaga para destruirlos ah&iacute; mismo, y ser&aacute;n entregados en manos de sus enemigos.</br>

<br>26 Destruir&eacute; su provisi&oacute;n de alimentos, al punto de que diez mujeres necesitar&aacute;n un solo horno para preparar el pan de sus familias. Ellas racionar&aacute;n el alimento por peso, y aunque coman, no se saciar&aacute;n.</br>

<br>27 &raquo;Si, a pesar de esto, todav&iacute;a reh&uacute;san escuchar y a&uacute;n permanecen hostiles hacia m&iacute;,</br>

<br>28 entonces yo descargar&eacute; toda mi hostilidad. Yo mismo los castigar&eacute; siete veces por sus pecados.</br>

<br>29 Entonces comer&aacute;n la carne de sus propios hijos e hijas.</br>

<br>30 Destruir&eacute; sus santuarios paganos y derribar&eacute; sus lugares de culto. Dejar&eacute; sus cuerpos sin vida apilados sobre sus &iacute;dolos sin vida, y los despreciar&eacute;.</br>

<br>31 Har&eacute; que sus ciudades queden desoladas y destruir&eacute; sus lugares de culto pagano. No me agradar&eacute; de sus ofrendas, las cuales deber&iacute;an ser un aroma agradable para m&iacute;.</br>

<br>32 Yo mismo devastar&eacute; su tierra, y los enemigos que vengan a apoderarse de ella quedar&aacute;n horrorizados de lo que ver&aacute;n.</br>

<br>33 Los dispersar&eacute; entre las naciones y sacar&eacute; mi espada contra ustedes. Sus ciudades quedar&aacute;n en ruinas y su tierra desolada.</br>

<br>34 Entonces, cuando quede desolada, mientras est&eacute;n desterrados en la tierra de sus enemigos, al fin la tierra gozar&aacute; de los a&ntilde;os de descanso que le fueron negados. &iexcl;Por fin descansar&aacute; y gozar&aacute; de los a&ntilde;os de descanso que perdi&oacute;!</br>

<br>35 Todo el tiempo que la tierra permanezca en ruinas, gozar&aacute; del descanso que nunca le permitieron tener cada s&eacute;ptimo a&ntilde;o que vivieron en ella.</br>

<br>36 &raquo;En cuanto a aquellos de ustedes que sobrevivan, los desmoralizar&eacute; en la tierra de sus enemigos. Vivir&aacute;n en tanto temor que el sonido de una hoja llevada por el viento los har&aacute; huir. Correr&aacute;n como si huyeran de una espada, y caer&aacute;n aun cuando nadie los persiga.</br>

<br>37 Aunque nadie vaya tras de ustedes, tropezar&aacute;n unos con otros, como si huyeran de una espada. No tendr&aacute;n fuerza para hacerles frente a sus enemigos.</br>

<br>38 Morir&aacute;n en las naciones extranjeras y ser&aacute;n devorados en la tierra de sus enemigos.</br>

<br>39 Aquellos de ustedes que sobrevivan se consumir&aacute;n en las tierras de sus enemigos a causa de sus pecados y de los pecados de sus antepasados.</br>

<br>40 &raquo;Sin embargo, al fin mi pueblo confesar&aacute; sus pecados y los pecados de sus antepasados por traicionarme y por ser hostiles hacia m&iacute;.</br>

<br>41 Cuando yo haga que su hostilidad se vuelva contra ellos y los lleve a la tierra de sus enemigos, entonces, por fin, su obstinado coraz&oacute;n ser&aacute; humillado y pagar&aacute;n por sus pecados.</br>

<br>42 Entonces me acordar&eacute; de mi pacto con Jacob, de mi pacto con Isaac y de mi pacto con Abraham, y me acordar&eacute; de la tierra.</br>

<br>43 Pues la tierra tendr&aacute; que ser abandonada para que goce de sus a&ntilde;os de descanso mientras quede desolada. Al fin el pueblo pagar&aacute; por sus pecados, pues continuamente ha rechazado mis ordenanzas y despreciado mis decretos.</br>

<br>44 &raquo;A pesar de todo esto, cuando est&eacute;n desterrados en la tierra de sus enemigos no los despreciar&eacute; ni los rechazar&eacute; por completo. No cancelar&eacute; mi pacto con ellos destruy&eacute;ndolos, porque yo soy el Se&ntilde;or su Dios.</br>

<br>45 Por amor a ellos me acordar&eacute; de mi antiguo pacto con sus antepasados, a quienes saqu&eacute; de la tierra de Egipto a los ojos de todas las naciones, para ser su Dios. Yo soy el Se&ntilde;or&raquo;.</br>

<br>46 Estos son los decretos, las ordenanzas y las instrucciones que el Se&ntilde;or dio por medio de Mois&eacute;s en el monte Sina&iacute; como evidencia de la relaci&oacute;n entre &eacute;l y los israelitas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 27</font></br></strong>
<br><i><font color="#CCCCFF">*Rescate de las ofrendas ofrecidas al Se&ntilde;or*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones al pueblo de Israel: si uno de ustedes hace un voto especial para dedicar a alguien al Se&ntilde;or mediante el pago del valor de esa persona,</br>

<br>3 esta es la escala de valores que emplear&aacute;n. Un hombre de entre veinte y sesenta a&ntilde;os tendr&aacute; el valor de cincuenta siclos de plata, seg&uacute;n el siclo del santuario.</br>

<br>4 Una mujer de esa edad tendr&aacute; el valor de treinta siclos de plata.</br>

<br>5 Un joven de entre cinco y veinte a&ntilde;os tendr&aacute; el valor de veinte siclos de plata; una joven de esa edad, diez siclos de plata.</br>

<br>6 Un ni&ntilde;o de entre un mes de edad y cinco a&ntilde;os tendr&aacute; el valor de cinco siclos de plata; una ni&ntilde;a de esa edad, tres siclos de plata.</br>

<br>7 Un hombre de m&aacute;s de sesenta a&ntilde;os tendr&aacute; el valor de quince siclos de plata; una mujer de esa edad, diez siclos de plata.</br>

<br>8 Si deseas hacer esa clase de voto, pero no te alcanza para pagar la cantidad requerida, lleva a la persona al sacerdote. &Eacute;l determinar&aacute; la cantidad que debes pagar de acuerdo a tus posibilidades.</br>

<br>9 &raquo;Si el voto implica dar un animal aceptable como una ofrenda al Se&ntilde;or, toda ofrenda al Se&ntilde;or ser&aacute; considerada santa.</br>

<br>10 No se te permite cambiarlo o sustituirlo por otro animal, ya sea un animal bueno por uno malo o uno malo por uno bueno. Pero si cambias un animal por otro, entonces tanto el primer animal como el sustituto se considerar&aacute;n santos.</br>

<br>11 Si tu voto tiene que ver con un animal impuro &mdash;uno que no es aceptable como ofrenda al Se&ntilde;or&mdash; tendr&aacute;s que llevar el animal al sacerdote.</br>

<br>12 &Eacute;l fijar&aacute; el valor, y su valuaci&oacute;n ser&aacute; definitiva, ya sea alta o baja.</br>

<br>13 Si deseas recuperar el animal, tendr&aacute;s que pagar el valor fijado por el sacerdote, m&aacute;s un veinte por ciento.</br>

<br>14 &raquo;Si alguien dedica una casa al Se&ntilde;or, el sacerdote ir&aacute; para valorarla. El c&aacute;lculo del sacerdote ser&aacute; definitivo, ya sea alto o bajo.</br>

<br>15 Si la persona que dedic&oacute; la casa quiere volver a comprarla, tendr&aacute; que pagar el valor fijado por el sacerdote, m&aacute;s un veinte por ciento. Entonces la casa volver&aacute; a ser suya.</br>

<br>16 &raquo;Si alguno le dedica al Se&ntilde;or una porci&oacute;n de su propiedad familiar, el valor ser&aacute; determinado de acuerdo con la cantidad de semilla que se necesita para sembrarla: cincuenta siclos de plata para un campo sembrado con doscientos veinte kilos de semilla de cebada.</br>

<br>17 Si se dedica el campo al Se&ntilde;or en el a&ntilde;o de jubileo, entonces ser&aacute; aplicable la valoraci&oacute;n total.</br>

<br>18 Pero si dedican el campo despu&eacute;s del a&ntilde;o de jubileo, el sacerdote har&aacute; el c&aacute;lculo del valor del terreno en proporci&oacute;n con el n&uacute;mero de a&ntilde;os que falte para el siguiente a&ntilde;o de jubileo. Su valor calculado se reduce cada a&ntilde;o.</br>

<br>19 Si la persona que dedic&oacute; el campo desea volver a comprarlo, tendr&aacute; que pagar el valor fijado por el sacerdote, m&aacute;s un veinte por ciento. Entonces el campo volver&aacute; a ser suyo legalmente.</br>

<br>20 Pero si no desea volver a comprarlo, y el campo se vende a otro, ya no se podr&aacute; recuperar.</br>

<br>21 Cuando el campo quede libre en el a&ntilde;o de jubileo, este ser&aacute; santo, un campo especialmente apartado para el Se&ntilde;or y llegar&aacute; a ser propiedad de los sacerdotes.</br>

<br>22 &raquo;Si alguien le dedica al Se&ntilde;or alg&uacute;n campo que haya comprado, pero que no es parte de su propiedad familiar,</br>

<br>23 el sacerdote establecer&aacute; su valor basado en el n&uacute;mero de a&ntilde;os que falten hasta el siguiente a&ntilde;o de jubileo. Ese mismo d&iacute;a, tendr&aacute; que dar el valor del campo como un donativo sagrado al Se&ntilde;or.</br>

<br>24 En el a&ntilde;o de jubileo el campo tendr&aacute; que ser devuelto al que lo vendi&oacute;, la persona que lo hered&oacute; como una propiedad familiar.</br>

<br>25 (Todos los pagos se har&aacute;n calculados seg&uacute;n el peso del siclo del santuario, que equivale a veinte geras).</br>

<br>26 &raquo;No se te permite dedicarle al Se&ntilde;or el primog&eacute;nito de los animales, porque la primera cr&iacute;a del ganado, de las ovejas y de las cabras ya le pertenece al Se&ntilde;or.</br>

<br>27 Sin embargo, podr&aacute;s volver a comprar el primog&eacute;nito de un animal ceremonialmente impuro al pagar el valor establecido por el sacerdote, m&aacute;s un veinte por ciento. Si no lo vuelves a comprar, el sacerdote lo vender&aacute; por el precio establecido.</br>

<br>28 &raquo;No obstante, todo lo que se haya apartado especialmente para el Se&ntilde;or &mdash;ya sea una persona, un animal o una propiedad familiar&mdash; nunca deber&aacute; ser vendido ni rescatado. Todo lo que se consagre de esta manera ha sido apartado como santo y le pertenece al Se&ntilde;or.</br>

<br>29 Ninguna persona apartada especialmente para destrucci&oacute;n podr&aacute; ser rescatada. Esa persona ser&aacute; ejecutada.</br>

<br>30 &raquo;La d&eacute;cima parte de los productos de la tierra, ya sea grano de los campos o fruto de los &aacute;rboles, le pertenece al Se&ntilde;or y debe ser apartada, es santa para el Se&ntilde;or.</br>

<br>31 Si deseas volver a comprar esa d&eacute;cima parte del grano o de la fruta que pertenece al Se&ntilde;or, tendr&aacute;s que pagar su valor, m&aacute;s un veinte por ciento.</br>

<br>32 Cuenta uno de cada diez animales de tus manadas y reba&ntilde;os, sep&aacute;ralo, es santo para el Se&ntilde;or.</br>

<br>33 No podr&aacute;s ser exigente entre animales buenos y malos, y no podr&aacute;s sustituir uno por otro. Pero si intercambias un animal por otro, tanto el primer animal como el sustituto ser&aacute;n considerados santos y no podr&aacute;s comprarlos de nuevo&raquo;.</br>

<br>34 Estos son los mandatos que el Se&ntilde;or dio por medio de Mois&eacute;s a los israelitas en el monte Sina&iacute;.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 9</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>