<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 14 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day14-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 14 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Deuteronomio 19,-34, / Salmo 90,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 19,-34,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Ciudades de refugio*</font></i></br>
<br>1 &raquo;Cuando el Se&ntilde;or tu Dios destruya a las naciones que ahora ocupan el territorio que &eacute;l est&aacute; por entregarte, tomar&aacute;s para ti las tierras y te establecer&aacute;s en las ciudades y en las casas de esas naciones.</br>

<br>2 Luego deber&aacute;s apartar tres ciudades de refugio en la tierra que el Se&ntilde;or tu Dios te da.</br>

<br>3 Estudia el territorio y divide en tres regiones esa tierra que el Se&ntilde;or te da, de modo que haya una de las ciudades en cada regi&oacute;n. Entonces cualquier persona que haya matado a otra podr&aacute; huir a una de las ciudades de refugio para ponerse a salvo.</br>

<br>4 &raquo;Si un individuo mata a otro accidentalmente y sin enemistad previa, el responsable de la muerte podr&aacute; huir a cualquiera de esas ciudades para vivir a salvo.</br>

<br>5 Por ejemplo, supongamos que una persona va con un vecino a cortar le&ntilde;a al bosque, y cuando uno de los dos levanta el hacha para cortar un &aacute;rbol, la cabeza del hacha se desprende del mango y mata a la otra persona. En tales casos, el responsable de la muerte puede huir a una de las ciudades de refugio para vivir a salvo.</br>

<br>6 &raquo;Si la ciudad de refugio m&aacute;s cercana quedara demasiado lejos, un vengador enfurecido podr&iacute;a rastrear al que caus&oacute; la muerte y quitarle la vida. En ese caso, la persona morir&iacute;a injustamente, porque nunca antes hab&iacute;a mostrado enemistad hacia el muerto.</br>

<br>7 Por esa raz&oacute;n, te ordeno que apartes tres ciudades de refugio.</br>

<br>8 &raquo;Si el Se&ntilde;or tu Dios extiende tu territorio como les jur&oacute; a tus antepasados y te entrega toda la tierra que les prometi&oacute;,</br>

<br>9 deber&aacute;s designar otras tres ciudades de refugio adicionales. (&Eacute;l te dar&aacute; esa tierra si te aseguras de obedecer todos los mandatos que te di, es decir, si siempre amas al Se&ntilde;or tu Dios y andas en sus caminos).</br>

<br>10 De esa manera, evitar&aacute;s que mueran personas inocentes en la tierra que el Se&ntilde;or tu Dios te da como tu preciada posesi&oacute;n. Entonces no ser&aacute;s responsable de la muerte de inocentes.</br>

<br>11 &raquo;Pero supongamos que alguien est&aacute; enemistado con un vecino y le tiende una emboscada a prop&oacute;sito y lo mata, y luego huye a una de las ciudades de refugio.</br>

<br>12 En ese caso, los ancianos de la ciudad del asesino enviar&aacute;n representantes a la ciudad de refugio para traerlo de regreso y entregarlo al vengador del muerto para que le quite la vida.</br>

<br>13 &iexcl;No sientas l&aacute;stima por ese asesino! Limpia a Israel de la culpa de asesinar a personas inocentes; entonces todo te saldr&aacute; bien.</br>

<br><i><font color="#CCCCFF">*Inter&eacute;s por la justicia*</font></i></br>
<br>14 &raquo;Cuando llegues a la tierra que el Se&ntilde;or tu Dios te da como preciada posesi&oacute;n, nunca le robes terreno a otro cambiando de lugar los l&iacute;mites de propiedad que tus antepasados establecieron.</br>

<br>15 &raquo;No condenes a nadie por alg&uacute;n crimen o delito basado en el testimonio de un solo testigo. Los hechos del caso deben ser establecidos por el testimonio de dos o tres testigos.</br>

<br>16 &raquo;Si un testigo malicioso se presenta y acusa a alguien de haber cometido alg&uacute;n crimen o delito,</br>

<br>17 tanto el que acusa como el acusado deber&aacute;n presentarse ante el Se&ntilde;or al acudir a los sacerdotes y a los jueces que est&eacute;n en ejercicio en esos d&iacute;as.</br>

<br>18 Los jueces tendr&aacute;n que investigar el caso a fondo. Si el acusador presentara cargos falsos contra otro israelita,</br>

<br>19 le impondr&aacute;s a &eacute;l la sentencia que pretend&iacute;a para la otra persona. De ese modo, limpiar&aacute;s esa maldad que hay en medio de ti.</br>

<br>20 Entonces el resto del pueblo se enterar&aacute; del caso y tendr&aacute; temor de cometer semejante maldad.</br>

<br>21 &iexcl;No muestres compasi&oacute;n por el culpable! La regla que seguir&aacute;s es vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Ordenanzas sobre la guerra*</font></i></br>
<br>1 &raquo;Cuando salgas a luchar contra tus enemigos y te enfrentes con caballos y carros de guerra y con un ej&eacute;rcito m&aacute;s numeroso que el tuyo, no tengas miedo. &iexcl;El Se&ntilde;or tu Dios, quien te sac&oacute; de la tierra de Egipto, est&aacute; contigo!</br>

<br>2 Cuando te prepares para una batalla, el sacerdote saldr&aacute; a hablarle a las tropas</br>

<br>3 y les dir&aacute;: &ldquo;&iexcl;Pr&eacute;stenme atenci&oacute;n, hombres de Israel! &iexcl;No tengan miedo cuando salgan hoy a pelear contra sus enemigos! No se desanimen ni se asusten, ni tiemblen frente a ellos.</br>

<br>4 &iexcl;Pues el Se&ntilde;or su Dios va con ustedes! &iexcl;&Eacute;l pelear&aacute; por ustedes contra sus enemigos y les dar&aacute; la victoria!&rdquo;.</br>

<br>5 &raquo;Luego, los jefes del ej&eacute;rcito se dirigir&aacute;n a las tropas y dir&aacute;n: &ldquo;&iquest;Alguno de ustedes acaba de construir una casa pero a&uacute;n no la ha estrenado? De ser as&iacute;, puede irse a su casa. Podr&iacute;a morir en batalla, y otro estrenar&iacute;a su casa.</br>

<br>6 &iquest;Alguno de ustedes acaba de plantar un vi&ntilde;edo pero a&uacute;n no ha comido ninguno de sus frutos? De ser as&iacute;, puede irse a su casa. Podr&iacute;a morir en batalla, y otro comer&iacute;a los primeros frutos.</br>

<br>7 &iquest;Alguno de ustedes acaba de comprometerse con una mujer pero a&uacute;n no se ha casado con ella? &iexcl;Bien, puede irse a su casa y casarse! Podr&iacute;a morir en batalla, y otro se casar&iacute;a con ella&rdquo;.</br>

<br>8 &raquo;Luego los jefes tambi&eacute;n dir&aacute;n: &ldquo;&iquest;Alguno de ustedes tiene miedo o est&aacute; angustiado? De ser as&iacute;, puede irse a su casa antes de que atemorice a alguien m&aacute;s&rdquo;.</br>

<br>9 Una vez que los jefes terminen de hablar a las tropas, nombrar&aacute;n comandantes para cada unidad.</br>

<br>10 &raquo;Cuando te acerques a una ciudad para atacarla, primero debes ofrecer condiciones de paz a sus habitantes.</br>

<br>11 Si aceptan las condiciones y te abren las puertas, entonces todos ellos quedar&aacute;n obligados a servirte haciendo trabajos forzados,</br>

<br>12 pero si no quieren hacer la paz y se preparan para luchar, deber&aacute;s atacar la ciudad.</br>

<br>13 Cuando el Se&ntilde;or tu Dios te entregue la ciudad, mata a filo de espada a todos los hombres de ese pueblo.</br>

<br>14 Sin embargo, podr&aacute;s quedarte con todas las mujeres, los ni&ntilde;os, los animales y el resto del bot&iacute;n de la ciudad. Podr&aacute;s disfrutar de todo el bot&iacute;n de tus enemigos que el Se&ntilde;or tu Dios te entregue.</br>

<br>15 &raquo;Estas instrucciones solo se refieren a las ciudades lejanas, no a las de las naciones que ocupan la tierra donde est&aacute;s a punto de entrar.</br>

<br>16 En las ciudades que el Se&ntilde;or tu Dios te da como preciada posesi&oacute;n, destruye a todo ser viviente.</br>

<br>17 Tienes que destruir por completo a los hititas, a los amorreos, a los cananeos, a los ferezeos, a los heveos y a los jebuseos, tal como el Se&ntilde;or tu Dios te orden&oacute;.</br>

<br>18 As&iacute; evitar&aacute;s que los pueblos de esa tierra te ense&ntilde;en a imitar las costumbres detestables que practican cuando rinden culto a sus dioses, lo cual te har&iacute;a pecar profundamente contra el Se&ntilde;or tu Dios.</br>

<br>19 &raquo;Si al atacar una ciudad la guerra se prolonga, no debes cortar los &aacute;rboles a hachazos. Puedes comer de los frutos, pero no derribes los &aacute;rboles. &iquest;Acaso los &aacute;rboles son enemigos a los que tienes que atacar?</br>

<br>20 S&oacute;lo corta los &aacute;rboles que sabes que no son aptos para comer. &Uacute;salos para la fabricaci&oacute;n de todo lo que necesites para atacar la ciudad enemiga hasta que se rinda.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Purificaci&oacute;n por causa de un homicidio no resuelto*</font></i></br>
<br>1 &raquo;Cuando est&eacute;s en la tierra que el Se&ntilde;or tu Dios te da, podr&iacute;a ocurrir que alguien encontrara en el campo a una persona asesinada, y no se supiera qui&eacute;n la mat&oacute;.</br>

<br>2 En un caso as&iacute;, los ancianos y los jueces tendr&aacute;n que medir la distancia que hay desde el lugar del crimen hasta las ciudades cercanas.</br>

<br>3 Una vez que hayan determinado cu&aacute;l es la ciudad m&aacute;s cercana, los ancianos de esa ciudad tendr&aacute;n que elegir una novilla de la manada que nunca haya sido entrenada para el arado ni usado el yugo.</br>

<br>4 La llevar&aacute;n hasta un valle que no haya sido arado ni cultivado y que tenga un arroyo donde siempre fluye el agua. All&iacute;, en el valle, le quebrar&aacute;n el cuello al animal.</br>

<br>5 Despu&eacute;s se acercar&aacute;n los sacerdotes levitas, pues el Se&ntilde;or tu Dios los ha elegido para que sirvan delante de &eacute;l y pronuncien bendiciones en el nombre del Se&ntilde;or. Ellos son los responsables de resolver todos los casos legales y criminales.</br>

<br>6 &raquo;Los ancianos del pueblo tendr&aacute;n que lavarse las manos sobre la novilla a la cual le quebraron el cuello.</br>

<br>7 Luego dir&aacute;n: &ldquo;Nuestras manos no derramaron la sangre de esta persona ni vimos c&oacute;mo sucedi&oacute;.</br>

<br>8 Oh Se&ntilde;or, perdona a tu pueblo Israel, al cual has redimido. No culpes a tu pueblo de asesinar a un inocente&rdquo;. As&iacute; quedar&aacute;n absueltos de la culpa por la sangre de esa persona.</br>

<br>9 Si sigues estas instrucciones, har&aacute;s lo correcto a los ojos del Se&ntilde;or y purificar&aacute;s a tu comunidad de la culpa por homicidio.</br>

<br><i><font color="#CCCCFF">*Matrimonio con una prisionera de guerra*</font></i></br>
<br>10 &raquo;Supongamos que sales a la guerra contra tus enemigos, y el Se&ntilde;or tu Dios los entrega en tus manos, y t&uacute; tomas cautivos a algunos de ellos.</br>

<br>11 Y supongamos que, entre los cautivos, ves a una mujer hermosa a la cual te sientes atra&iacute;do y deseas casarte con ella.</br>

<br>12 Si tal cosa sucediera, podr&aacute;s llevarla a tu casa, donde ella tendr&aacute; que raparse la cabeza, cortarse las u&ntilde;as</br>

<br>13 y cambiarse la ropa que llevaba puesta cuando la tomaron prisionera. Ella se quedar&aacute; en tu casa, pero deber&aacute;s permitirle hacer duelo por su padre y su madre durante todo un mes. Despu&eacute;s de ese tiempo, podr&aacute;n unirse, y t&uacute; ser&aacute;s su marido y ella ser&aacute; tu esposa.</br>

<br>14 Sin embargo, si una vez ya unidos resulta que ella no te agrada, tendr&aacute;s que dejarla en libertad. No podr&aacute;s venderla ni tratarla como a una esclava, porque la has humillado.</br>

<br><i><font color="#CCCCFF">*Derechos del primer hijo var&oacute;n*</font></i></br>
<br>15 &raquo;Supongamos que un hombre tiene dos esposas y solamente ama a una de ellas, pero ambas le han dado hijos varones. Y supongamos que el primer var&oacute;n lo haya tenido con la mujer que no ama.</br>

<br>16 Cuando el hombre divida su herencia, no dar&aacute; la mayor parte al hijo menor &mdash;el que tuvo con la esposa que ama&mdash; como si fuera el primer hijo var&oacute;n.</br>

<br>17 Deber&aacute; reconocer los derechos del hijo mayor &mdash;el que tuvo con la esposa que no ama&mdash; al darle la parte doble que le corresponde. Ese hijo es el primer fruto del vigor de su padre, y a &eacute;l le corresponden los derechos del primer hijo var&oacute;n.</br>

<br><i><font color="#CCCCFF">*C&oacute;mo tratar con un hijo rebelde*</font></i></br>
<br>18 &raquo;Supongamos que un hombre tiene un hijo terco y rebelde, que no quiere obedecer ni a su padre ni a su madre, a pesar de que ellos lo disciplinan.</br>

<br>19 En un caso as&iacute;, el padre y la madre tendr&aacute;n que llevarlo ante los ancianos mientras est&eacute;n juzgando en las puertas de la ciudad.</br>

<br>20 Ambos padres les dir&aacute;n a los ancianos: &ldquo;Este hijo nuestro es terco y rebelde y se niega a obedecer. Es glot&oacute;n y borracho&rdquo;.</br>

<br>21 Entonces todos los hombres de esa ciudad lo matar&aacute;n a pedradas. De ese modo limpiar&aacute;s esa maldad que hay en medio de ti, y todo Israel se enterar&aacute; y tendr&aacute; miedo.</br>

<br><i><font color="#CCCCFF">*Ordenanzas varias*</font></i></br>
<br>22 &raquo;Si alguien cometi&oacute; un delito digno de muerte, y por eso lo ejecutan y luego lo cuelgan de un &aacute;rbol,</br>

<br>23 el cuerpo no debe quedar all&iacute; colgado toda la noche. Habr&aacute; que enterrarlo ese mismo d&iacute;a, porque todo el que ha sido colgado es maldito a los ojos de Dios. De esa manera, evitar&aacute;s que se contamine la tierra que el Se&ntilde;or tu Dios te da como preciada posesi&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 22,</font></br></strong>
<br>1 &raquo;Si encuentras deambulando por ah&iacute; el buey, la oveja o la cabra de tu vecino, no abandones tu responsabilidad. Devuelve el animal a su due&ntilde;o.</br>

<br>2 Si el due&ntilde;o no vive cerca o no sabes qui&eacute;n es, ll&eacute;valo a tu casa y qu&eacute;date con &eacute;l hasta que el due&ntilde;o vaya a buscarlo. Cuando eso suceda, debes devolv&eacute;rselo.</br>

<br>3 Haz lo mismo si encuentras el burro, la ropa o cualquier otra cosa que tu vecino haya perdido. No abandones tu responsabilidad.</br>

<br>4 &raquo;Si en el camino ves ca&iacute;do al burro o al buey de tu vecino, no lo ignores. &iexcl;Ve y ayuda a tu vecino a ponerlo otra vez de pie!</br>

<br>5 &raquo;Una mujer no debe vestirse con ropa de hombre, y un hombre no debe vestirse con ropa de mujer. Cualquiera que hace algo as&iacute; es detestable a los ojos del Se&ntilde;or tu Dios.</br>

<br>6 &raquo;Si, al pasar, encuentras un nido de p&aacute;jaros en un &aacute;rbol o ca&iacute;do en el suelo, y ves que adentro hay polluelos o huevos que la madre est&aacute; empollando, no te lleves a la madre junto con los polluelos.</br>

<br>7 Puedes llevarte las cr&iacute;as pero deja ir a la madre, as&iacute; prosperar&aacute;s y disfrutar&aacute;s de una larga vida.</br>

<br>8 &raquo;Cuando edifiques una casa nueva, debes construir una reja alrededor de la azotea. De ese modo, si alguien se cae del techo, nadie podr&aacute; culparte de su muerte.</br>

<br>9 &raquo;No plantes ning&uacute;n cultivo entre las hileras de vides que tienes en tu vi&ntilde;edo. Si lo haces, tendr&aacute;s prohibido usar tanto las uvas del vi&ntilde;edo como el otro cultivo que plantaste.</br>

<br>10 &raquo;No ares con un buey y un burro unidos al mismo yugo.</br>

<br>11 &raquo;No uses ropa que est&eacute; hecha de lana entretejida con lino.</br>

<br>12 &raquo;Pon cuatro borlas en el borde del manto con el que te cubres: una al frente, otra atr&aacute;s y dos a los costados.</br>

<br><i><font color="#CCCCFF">*Ordenanzas sobre la pureza sexual*</font></i></br>
<br>13 &raquo;Supongamos que un hombre se casa con una mujer pero, despu&eacute;s de dormir con ella, la desprecia</br>

<br>14 y la acusa p&uacute;blicamente de conducta vergonzosa diciendo: &ldquo;Me cas&eacute; con esta mujer y descubr&iacute; que no era virgen&rdquo;.</br>

<br>15 Entonces el padre y la madre de la mujer tendr&aacute;n que llevar la prueba de la virginidad de su hija a los ancianos mientras est&eacute;n juzgando en las puertas de la ciudad.</br>

<br>16 El padre deber&aacute; decirles: &ldquo;Yo le di mi hija a este hombre para que fuera su esposa, y ahora &eacute;l la desprecia.</br>

<br>17 La ha acusado de conducta vergonzosa diciendo: &lsquo;Descubr&iacute; que su hija no era virgen&rsquo;. Sin embargo, aqu&iacute; tengo la prueba de su virginidad&rdquo;. Entonces los padres extender&aacute;n la s&aacute;bana matrimonial delante de los ancianos.</br>

<br>18 Los ancianos tomar&aacute;n al hombre y lo castigar&aacute;n.</br>

<br>19 Tambi&eacute;n le impondr&aacute;n una multa de cien monedas de plata, que deber&aacute; pagar al padre de la mujer por haber acusado p&uacute;blicamente de conducta vergonzosa a una virgen de Israel. La mujer seguir&aacute; siendo esposa del hombre, y &eacute;l jam&aacute;s podr&aacute; divorciarse de ella.</br>

<br>20 &raquo;Pero supongamos que las acusaciones del hombre son ciertas, y puede demostrar que la mujer no era virgen.</br>

<br>21 Entonces la llevar&aacute;n a la puerta de la casa de su padre, y all&iacute; los hombres de la ciudad la matar&aacute;n a pedradas, porque ha cometido un delito vergonzoso en Israel: ha sido promiscua mientras viv&iacute;a en la casa de sus padres. De ese modo limpiar&aacute;s esa maldad que hay en medio de ti.</br>

<br>22 &raquo;Si se descubre que un hombre comete adulterio, tanto &eacute;l como la mujer deben morir. De ese modo limpiar&aacute;s a Israel de semejante maldad.</br>

<br>23 &raquo;Supongamos que un hombre conoce a una joven virgen que est&aacute; comprometida para casarse y tiene relaciones sexuales con ella. Si tal cosa sucediera dentro de una ciudad,</br>

<br>24 deber&aacute;s llevarlos a ambos hasta las puertas de esa ciudad y matarlos a pedradas. La mujer es culpable por no gritar para pedir ayuda. El hombre debe morir por violar a la mujer de otro hombre. De ese modo limpiar&aacute;s esa maldad que hay en medio de ti.</br>

<br>25 &raquo;Pero si el hombre encuentra en el campo a la mujer comprometida y la viola, entonces solo el hombre debe morir.</br>

<br>26 No le hagan nada a la joven; ella no cometi&oacute; ning&uacute;n delito digno de muerte. Es tan inocente como la v&iacute;ctima de un homicidio.</br>

<br>27 Dado que el hombre la viol&oacute; en el campo, se dar&aacute; por sentado que ella grit&oacute;, pero no hab&iacute;a nadie para socorrerla.</br>

<br>28 &raquo;Supongamos que un hombre tiene relaciones sexuales con una joven que es virgen pero que a&uacute;n no est&aacute; comprometida para casarse. Si los descubren,</br>

<br>29 &eacute;l deber&aacute; pagarle al padre de ella cincuenta monedas de plata. Luego deber&aacute; casarse con la joven por haberla violado y jam&aacute;s en su vida podr&aacute; divorciarse de ella.</br>

<br>30 &raquo;Un hombre no debe casarse con la ex esposa de su padre, porque ese acto ser&iacute;a una deshonra al padre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 23,</font></br></strong>
<br>1 &raquo;No se admitir&aacute; en la asamblea del Se&ntilde;or a ning&uacute;n hombre que tenga los test&iacute;culos aplastados o el pene mutilado.</br>

<br><i><font color="#CCCCFF">*Ordenanzas sobre la adoraci&oacute;n*</font></i></br>
<br>2 &raquo;No se admitir&aacute; en la asamblea del Se&ntilde;or a ning&uacute;n hijo ileg&iacute;timo ni a sus descendientes hasta la d&eacute;cima generaci&oacute;n.</br>

<br>3 &raquo;No se admitir&aacute; en la asamblea del Se&ntilde;or a ning&uacute;n amonita ni moabita ni tampoco a sus descendientes hasta la d&eacute;cima generaci&oacute;n.</br>

<br>4 Esas naciones no te recibieron con alimento ni agua cuando saliste de Egipto. En cambio, contrataron a Balaam, hijo de Beor, proveniente del lejano Petor, en Aram-naharaim, para que te maldijera.</br>

<br>5 Pero el Se&ntilde;or tu Dios se neg&oacute; a escuchar a Balaam y convirti&oacute; esa maldici&oacute;n en bendici&oacute;n, porque el Se&ntilde;or tu Dios te ama.</br>

<br>6 Jam&aacute;s en tu vida buscar&aacute;s el bienestar ni la prosperidad de los amonitas ni de los moabitas.</br>

<br>7 &raquo;No detestes a los edomitas ni a los egipcios, porque los edomitas son tus parientes y porque viviste como extranjero entre los egipcios.</br>

<br>8 Podr&aacute; entrar en la asamblea del Se&ntilde;or la tercera generaci&oacute;n de los edomitas y de los egipcios.</br>

<br><i><font color="#CCCCFF">*Ordenanzas varias*</font></i></br>
<br>9 &raquo;Cuando salgas a la guerra contra tus enemigos, aseg&uacute;rate de mantenerte lejos de toda impureza.</br>

<br>10 &raquo;Cualquier hombre que quede ceremonialmente impuro debido a una emisi&oacute;n nocturna deber&aacute; alejarse del campamento y quedarse all&iacute; el resto del d&iacute;a.</br>

<br>11 Hacia el atardecer, tendr&aacute; que ba&ntilde;arse y podr&aacute; volver al campamento al ponerse el sol.</br>

<br>12 &raquo;Deber&aacute;s designar una zona fuera del campamento donde puedas ir a hacer tus necesidades.</br>

<br>13 Cada persona tendr&aacute; una pala entre sus herramientas. Cuando vayas a hacer tus necesidades, cava un hoyo con la pala y luego cubre el excremento.</br>

<br>14 El campamento debe ser santo, porque el Se&ntilde;or tu Dios se mueve dentro de &eacute;l para protegerte y derrotar a tus enemigos. Ten cuidado de que &eacute;l no vea nada vergonzoso en medio de ti, o se alejar&aacute; de tu lado.</br>

<br>15 &raquo;Si un esclavo huye de su amo y se refugia contigo, no lo devuelvas a su amo.</br>

<br>16 D&eacute;jalo vivir en medio de ti en cualquier ciudad que elija y no lo oprimas.</br>

<br>17 &raquo;Ning&uacute;n israelita, sea hombre o mujer, se dedicar&aacute; a la prostituci&oacute;n ritual del templo.</br>

<br>18 Para cumplir con un juramento, no lleves a la casa del Se&ntilde;or tu Dios ninguna ofrenda que provenga de la ganancia de un hombre o de una mujer que se haya prostituido, pues ambos son detestables al Se&ntilde;or tu Dios.</br>

<br>19 &raquo;No cobres intereses por los pr&eacute;stamos que le hagas a otro israelita, sea que le prestes dinero, alimento o cualquier otra cosa.</br>

<br>20 Puedes cobrar intereses a los extranjeros, pero no les cobrar&aacute;s a los israelitas, para que el Se&ntilde;or tu Dios te bendiga en todo lo que hagas en la tierra donde est&aacute;s a punto de entrar y que vas a poseer.</br>

<br>21 &raquo;Cuando hagas un voto al Se&ntilde;or tu Dios, no tardes en cumplir lo que le prometiste. Pues el Se&ntilde;or tu Dios te exige que cumplas todos tus votos sin demora, o ser&aacute;s culpable de pecado.</br>

<br>22 Sin embargo, no es pecado abstenerse de hacer un voto.</br>

<br>23 Pero una vez que voluntariamente hagas un voto, aseg&uacute;rate de cumplir lo que prometiste al Se&ntilde;or tu Dios.</br>

<br>24 &raquo;Cuando entres en el vi&ntilde;edo de un vecino, podr&aacute;s comer todas las uvas que quieras, pero no te llevar&aacute;s nada en una canasta.</br>

<br>25 Tambi&eacute;n, cuando entres en el campo de un vecino, podr&aacute;s arrancar los granos de trigo con la mano, pero no cortar&aacute;s las espigas con la hoz.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 24,</font></br></strong>
<br>1 &raquo;Supongamos que un hombre se casa con una mujer, pero ella no le agrada. Resulta que &eacute;l encuentra algo reprochable en ella, entonces le escribe una carta de divorcio, se la entrega y la echa de su casa.</br>

<br>2 Una vez que ella abandona la casa, queda libre para volver a casarse.</br>

<br>3 Sin embargo, si el segundo marido tambi&eacute;n la desprecia y se divorcia de ella o se muere,</br>

<br>4 el primer marido no podr&aacute; casarse de nuevo con ella, porque ha quedado impura. Ser&iacute;a un acto detestable a los ojos del Se&ntilde;or. No debes manchar de culpa la tierra que el Se&ntilde;or tu Dios te da como preciada posesi&oacute;n.</br>

<br>5 &raquo;A un hombre reci&eacute;n casado no se le debe reclutar para el ej&eacute;rcito ni se le debe asignar alguna otra responsabilidad oficial. Debe estar libre para pasar un a&ntilde;o en su casa, haciendo feliz a la mujer con la que se cas&oacute;.</br>

<br>6 &raquo;Est&aacute; mal tomar un conjunto de piedras de molino &mdash;ni siquiera la piedra de arriba&mdash; como garant&iacute;a por un pr&eacute;stamo que hayas hecho, porque el due&ntilde;o las necesita para ganarse la vida.</br>

<br>7 &raquo;Si alguno secuestra a otro israelita y lo trata como esclavo o lo vende, el criminal deber&aacute; morir. De ese modo, limpiar&aacute;s la maldad que haya en medio de ti.</br>

<br>8 &raquo;En todos los casos relacionados con enfermedades graves de la piel, aseg&uacute;rate de seguir las instrucciones de los sacerdotes levitas; obedece todos los mandatos que les di.</br>

<br>9 Acu&eacute;rdate de lo que el Se&ntilde;or tu Dios le hizo a Miriam cuando saliste de Egipto.</br>

<br>10 &raquo;Si le prestas algo a tu vecino, no entres en su casa para tomar el objeto que tiene que darte como garant&iacute;a.</br>

<br>11 Debes esperar afuera hasta que &eacute;l entre y te lo traiga.</br>

<br>12 Si tu vecino es pobre y te da su abrigo como garant&iacute;a por un pr&eacute;stamo, no retengas la prenda durante la noche.</br>

<br>13 Devu&eacute;lvela a su due&ntilde;o antes de que caiga el sol, para que pueda abrigarse durante la noche y te bendiga; y el Se&ntilde;or tu Dios te considerar&aacute; justo.</br>

<br>14 &raquo;Jam&aacute;s te aproveches de los obreros pobres y desamparados, ya sean hermanos israelitas o extranjeros que vivan en tu ciudad.</br>

<br>15 Debes pagarles lo que les corresponde al final del d&iacute;a, antes de que caiga el sol, porque son pobres y cuentan con esa paga para vivir. De lo contrario, ellos podr&iacute;an clamar al Se&ntilde;or en tu contra, y t&uacute; ser&iacute;as culpable de pecado.</br>

<br>16 &raquo;Los padres no deben morir por los pecados de los hijos ni los hijos deben morir por los pecados de los padres. Los que merezcan la muerte ser&aacute;n ejecutados por sus propios delitos.</br>

<br>17 &raquo;Debes actuar con justicia con los hu&eacute;rfanos y con los extranjeros que vivan en tu tierra, y nunca aceptes la ropa de una viuda como garant&iacute;a por su deuda.</br>

<br>18 Recuerda siempre que fuiste esclavo en Egipto y que el Se&ntilde;or tu Dios te rescat&oacute; de la esclavitud. Es por eso que te doy este mandato.</br>

<br>19 &raquo;Cuando est&eacute;s juntando la cosecha y olvides un atado de grano en el campo, no regreses a buscarlo. D&eacute;jalo all&iacute; para los extranjeros, los hu&eacute;rfanos y las viudas. Entonces el Se&ntilde;or tu Dios te bendecir&aacute; en todo lo que hagas.</br>

<br>20 Cuando sacudas los olivos para que caigan las aceitunas, no pases por las mismas ramas dos veces. Deja las aceitunas que quedan en el &aacute;rbol para los extranjeros, los hu&eacute;rfanos y las viudas.</br>

<br>21 Cuando coseches las uvas de tu vi&ntilde;edo, no repases las vides. Deja los racimos que quedan para los extranjeros, los hu&eacute;rfanos y las viudas.</br>

<br>22 Recuerda que fuiste esclavo en la tierra de Egipto. Es por eso que te doy este mandato.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 25,</font></br></strong>
<br>1 &raquo;Supongamos que dos personas llevan un altercado ante el tribunal, y los jueces declaran que una tiene raz&oacute;n y que la otra est&aacute; equivocada.</br>

<br>2 Si a la persona que est&aacute; equivocada la condenan a ser azotada, el juez deber&aacute; ordenarle que se ponga en el piso y reciba, en su presencia, la cantidad de azotes correspondientes al delito que cometi&oacute;.</br>

<br>3 Pero nunca le den m&aacute;s de cuarenta azotes; m&aacute;s de cuarenta azotes ser&iacute;a una humillaci&oacute;n p&uacute;blica para tu hermano israelita.</br>

<br>4 &raquo;No le pongas bozal al buey para impedirle que coma mientras trilla el grano.</br>

<br>5 &raquo;Si dos hermanos viven en una misma propiedad, y uno de ellos muere sin tener un hijo var&oacute;n, la viuda no podr&aacute; casarse con alguien que no sea de la familia. En cambio, el hermano de su esposo tendr&aacute; que casarse y tener relaciones sexuales con ella para cumplir con los deberes de un cu&ntilde;ado.</br>

<br>6 Al primer hijo var&oacute;n que ella tenga de esa relaci&oacute;n se le considerar&aacute; hijo del hermano fallecido, para que su nombre no sea olvidado en Israel.</br>

<br>7 &raquo;Sin embargo, si el hombre se niega a casarse con la viuda de su hermano, ella deber&aacute; ir a la puerta de la ciudad y decirles a los ancianos all&iacute; reunidos: &ldquo;El hermano de mi esposo se niega a preservar el nombre de su hermano en Israel: se niega a cumplir con los deberes de un cu&ntilde;ado al no casarse conmigo&rdquo;.</br>

<br>8 Entonces los ancianos de la ciudad lo llamar&aacute;n y hablar&aacute;n con &eacute;l. Si aun as&iacute; se niega y dice: &ldquo;No quiero casarme con ella&rdquo;,</br>

<br>9 la viuda se acercar&aacute; a &eacute;l en presencia de los ancianos, le quitar&aacute; la sandalia del pie y le escupir&aacute; la cara. Luego declarar&aacute;: &ldquo;Esto es lo que le pasa a un hombre que se niega a darle hijos a su hermano&rdquo;.</br>

<br>10 A partir de entonces, todo Israel se referir&aacute; a su familia como &ldquo;&iexcl;la familia del hombre al que le quitaron la sandalia!&rdquo;.</br>

<br>11 &raquo;Si dos israelitas se enredan en una pelea, y la mujer de uno de ellos trata de rescatar a su marido agarrando al otro hombre de los test&iacute;culos,</br>

<br>12 tendr&aacute;s que cortarle la mano. No le muestres compasi&oacute;n.</br>

<br>13 &raquo;Usa balanzas exactas cuando tengas que pesar mercader&iacute;a,</br>

<br>14 y que tus medidas sean completas y leg&iacute;timas.</br>

<br>15 As&iacute; es, usa siempre pesas y medidas leg&iacute;timas para que disfrutes de una larga vida en la tierra que el Se&ntilde;or tu Dios te da.</br>

<br>16 Todo el que enga&ntilde;a con pesas y medidas falsas es detestable a los ojos del Se&ntilde;or tu Dios.</br>

<br>17 &raquo;Nunca te olvides de lo que los amalecitas te hicieron cuando sal&iacute;as de Egipto.</br>

<br>18 Te atacaron cuando estabas cansado y agotado, e hirieron de muerte a los m&aacute;s d&eacute;biles que se hab&iacute;an quedado atr&aacute;s. No tuvieron temor de Dios.</br>

<br>19 Por lo tanto, cuando el Se&ntilde;or tu Dios te haya dado descanso de todos tus enemigos en la tierra que te da como preciada posesi&oacute;n, destruir&aacute;s a los amalecitas y borrar&aacute;s su memoria de la faz de la tierra. &iexcl;No lo olvides nunca!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 26,</font></br></strong>
<br><i><font color="#CCCCFF">*Diezmos y ofrendas de las cosechas*</font></i></br>
<br>1 &raquo;Cuando entres en la tierra que el Se&ntilde;or tu Dios te da como preciada posesi&oacute;n y la conquistes y te establezcas en ella,</br>

<br>2 coloca una parte de las primicias de cada cosecha en una canasta y ll&eacute;vala al lugar de adoraci&oacute;n designado, el lugar que el Se&ntilde;or tu Dios elija para que su nombre sea honrado.</br>

<br>3 Pres&eacute;ntate al sacerdote que est&eacute; a cargo en ese momento y dile: &ldquo;Con esta ofrenda reconozco ante el Se&ntilde;or su Dios que he entrado en la tierra que &eacute;l jur&oacute; a nuestros antepasados que nos dar&iacute;a&rdquo;.</br>

<br>4 Entonces el sacerdote tomar&aacute; la canasta de tus manos y la colocar&aacute; frente al altar del Se&ntilde;or tu Dios.</br>

<br>5 &raquo;En la presencia del Se&ntilde;or tu Dios tendr&aacute;s que decir: &ldquo;Mi antepasado Jacob era un arameo errante que fue a vivir como extranjero a Egipto. Su familia era poco numerosa cuando lleg&oacute;, pero en Egipto creci&oacute; hasta volverse una naci&oacute;n grande y poderosa.</br>

<br>6 Cuando los egipcios nos oprimieron y nos humillaron al hacernos sus esclavos,</br>

<br>7 nosotros clamamos al Se&ntilde;or, Dios de nuestros antepasados. &Eacute;l oy&oacute; nuestro clamor y vio las privaciones, el trabajo pesado y la opresi&oacute;n que pas&aacute;bamos.</br>

<br>8 Y as&iacute; el Se&ntilde;or nos sac&oacute; de Egipto con mano fuerte y brazo poderoso, con terror aplastante y con se&ntilde;ales milagrosas y con maravillas.</br>

<br>9 &iexcl;Nos trajo hasta este lugar y nos dio esta tierra donde fluyen la leche y la miel!</br>

<br>10 Y ahora, oh Se&ntilde;or, te traigo las primicias de las cosechas que me has dado de la tierra&rdquo;. Luego coloca las primicias ante el Se&ntilde;or tu Dios y p&oacute;strate ante &eacute;l en adoraci&oacute;n.</br>

<br>11 Despu&eacute;s podr&aacute;s irte y celebrar por todas las cosas buenas que el Se&ntilde;or tu Dios te haya dado a ti y a los de tu casa. No te olvides de incluir en la celebraci&oacute;n a los levitas y a los extranjeros que vivan en medio de ti.</br>

<br>12 &raquo;Cada tres a&ntilde;os, tienes que ofrecer un diezmo especial de tus cosechas. Ese a&ntilde;o del diezmo especial, todos los diezmos ser&aacute;n para los levitas, los extranjeros, los hu&eacute;rfanos y las viudas, para que tengan suficiente comida en tus ciudades.</br>

<br>13 Entonces, en la presencia del Se&ntilde;or tu Dios, tendr&aacute;s que declarar: &ldquo;Tom&eacute; la ofrenda sagrada de mi hogar y se la entregu&eacute; a los levitas, a los extranjeros, a los hu&eacute;rfanos y a las viudas, tal como me lo ordenaste. No desobedec&iacute; ni olvid&eacute; ninguno de tus mandatos.</br>

<br>14 No com&iacute; nada de esta ofrenda mientras estuve de luto; no la toqu&eacute; cuando estuve ceremonialmente impuro; no ofrec&iacute; ninguna porci&oacute;n a los muertos. Obedec&iacute; al Se&ntilde;or mi Dios e hice todo lo que me ordenaste.</br>

<br>15 Ahora, mira desde tu morada en el cielo y bendice a tu pueblo Israel y a esta tierra que juraste a nuestros antepasados que nos dar&iacute;as, una tierra donde fluyen la leche y la miel&rdquo;.</br>

<br><i><font color="#CCCCFF">*Un llamado a obedecer los mandatos del Se&ntilde;or*</font></i></br>
<br>16 &raquo;Hoy el Se&ntilde;or tu Dios te ordena obedecer todos sus decretos y ordenanzas. As&iacute; que aseg&uacute;rate de obedecerlos de todo coraz&oacute;n.</br>

<br>17 T&uacute; has declarado hoy que el Se&ntilde;or es tu Dios y has prometido andar en sus caminos y obedecer sus decretos, mandatos y ordenanzas, y hacer todo lo que &eacute;l te diga.</br>

<br>18 El Se&ntilde;or ha declarado hoy que t&uacute; eres su pueblo, su tesoro especial, tal como lo prometi&oacute;, y que debes obedecer todos sus mandatos.</br>

<br>19 Si lo haces, &eacute;l te pondr&aacute; muy por encima de todas las otras naciones que cre&oacute;. Entonces recibir&aacute;s alabanza, honra y fama. Ser&aacute;s una naci&oacute;n santa para el Se&ntilde;or tu Dios, tal como lo prometi&oacute;&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 27,</font></br></strong>
<br><i><font color="#CCCCFF">*El altar sobre el monte Ebal*</font></i></br>
<br>1 Entonces Mois&eacute;s y los l&iacute;deres de Israel le dieron al pueblo la siguiente orden: &laquo;Obedece todos los mandatos que te entrego hoy.</br>

<br>2 Cuando cruces el r&iacute;o Jord&aacute;n y entres en la tierra que el Se&ntilde;or tu Dios te da, erige algunas piedras grandes y rec&uacute;brelas con yeso.</br>

<br>3 Escribe en ellas todo este conjunto de instrucciones una vez que hayas cruzado el r&iacute;o para entrar en la tierra que el Se&ntilde;or tu Dios te da, una tierra donde fluyen la leche y la miel, tal como te prometi&oacute; el Se&ntilde;or, Dios de tus antepasados.</br>

<br>4 Despu&eacute;s de cruzar el Jord&aacute;n, erige esas piedras en el monte Ebal y rec&uacute;brelas con yeso, tal como te ordeno hoy.</br>

<br>5 &raquo;Luego edifica all&iacute; un altar al Se&ntilde;or tu Dios con piedras enteras y en su forma original. No des forma a las piedras con ninguna herramienta de hierro.</br>

<br>6 Edifica el altar con esas piedras sin labrar y &uacute;salo para presentar ofrendas quemadas al Se&ntilde;or tu Dios.</br>

<br>7 Tambi&eacute;n sacrifica all&iacute; ofrendas de paz y celebra, ante el Se&ntilde;or tu Dios, comiendo hasta quedar satisfecho.</br>

<br>8 Escribe con claridad todas estas instrucciones sobre las piedras cubiertas de yeso&raquo;.</br>

<br>9 Luego Mois&eacute;s y los sacerdotes levitas se dirigieron al pueblo con las siguientes palabras: &laquo;&iexcl;Escucha en silencio, oh Israel! Hoy te has convertido en el pueblo del Se&ntilde;or tu Dios.</br>

<br>10 Por lo tanto, obedece al Se&ntilde;or tu Dios cumpliendo todos los mandatos y los decretos que te entrego hoy&raquo;.</br>

<br><i><font color="#CCCCFF">*Maldiciones desde el monte Ebal*</font></i></br>
<br>11 Ese mismo d&iacute;a, Mois&eacute;s tambi&eacute;n le dio al pueblo la siguiente orden:</br>

<br>12 &laquo;Cuando cruces el r&iacute;o Jord&aacute;n, las tribus de Sime&oacute;n, de Lev&iacute;, de Jud&aacute;, de Isacar, de Jos&eacute; y de Benjam&iacute;n subir&aacute;n al monte Gerizim para proclamar una bendici&oacute;n sobre el pueblo.</br>

<br>13 Y las tribus de Rub&eacute;n, de Gad, de Aser, de Zabul&oacute;n, de Dan y de Neftal&iacute; subir&aacute;n al monte Ebal y proclamar&aacute;n una maldici&oacute;n.</br>

<br>14 &raquo;Entonces los levitas dir&aacute;n con voz potente a todo el pueblo de Israel:</br>

<br>15 &ldquo;Maldito todo el que talle o funda un &iacute;dolo y lo erija en secreto. Esos &iacute;dolos, productos de artesanos, son detestables al Se&ntilde;or&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>16 &ldquo;Maldito todo el que deshonre a su padre o a su madre&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>17 &ldquo;Maldito todo el que robe terreno a su vecino cambiando de lugar los l&iacute;mites de su propiedad&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>18 &ldquo;Maldito todo el que desv&iacute;e a un ciego de su camino&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>19 &ldquo;Maldito todo el que se niegue a hacer justicia al extranjero, al hu&eacute;rfano o a la viuda&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>20 &ldquo;Maldito todo el que tenga relaciones sexuales con alguna esposa de su padre, porque ese acto es una deshonra al padre&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>21 &ldquo;Maldito todo el que tenga relaciones sexuales con un animal&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>22 &ldquo;Maldito todo el que tenga relaciones sexuales con su hermana, tanto por parte de padre como de madre&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>23 &ldquo;Maldito todo el que tenga relaciones sexuales con su suegra&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>24 &ldquo;Maldito todo el que ataque a su vecino en secreto&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>25 &ldquo;Maldito todo el que acepte un pago para matar a un inocente&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>

<br>26 &ldquo;Maldito todo el que no acepte ni obedezca las condiciones de estas instrucciones&rdquo;.Y todo el pueblo responder&aacute;: &ldquo;&iexcl;Am&eacute;n!&rdquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 28,</font></br></strong>
<br><i><font color="#CCCCFF">*Bendiciones por la obediencia*</font></i></br>
<br>1 &raquo;Si obedeces al Se&ntilde;or tu Dios en todo y cumples cuidadosamente sus mandatos que te entrego hoy, el Se&ntilde;or tu Dios te pondr&aacute; por encima de todas las dem&aacute;s naciones del mundo.</br>

<br>2 Si obedeces al Se&ntilde;or tu Dios, recibir&aacute;s las siguientes bendiciones:</br>

<br>3 Tus ciudades y tus camposser&aacute;n benditos.</br>

<br>4 Tus hijos y tus cosechasser&aacute;n benditos.Las cr&iacute;as de tus reba&ntilde;os y manadasser&aacute;n benditas.</br>

<br>5 Tus canastas de fruta y tus panerasser&aacute;n benditas.</br>

<br>6 Vayas donde vayas y en todo lo que hagas,ser&aacute;s bendito.</br>

<br>7 &raquo;El Se&ntilde;or vencer&aacute; a tus enemigos cuando te ataquen. &iexcl;Saldr&aacute;n a atacarte de una sola direcci&oacute;n, pero se dispersar&aacute;n por siete!</br>

<br>8 &raquo;El Se&ntilde;or te asegurar&aacute; bendici&oacute;n en todo lo que hagas y llenar&aacute; tus dep&oacute;sitos con granos. El Se&ntilde;or tu Dios te bendecir&aacute; en la tierra que te da.</br>

<br>9 &raquo;Si obedeces los mandatos del Se&ntilde;or tu Dios y andas en sus caminos, el Se&ntilde;or te confirmar&aacute; como su pueblo santo, tal como jur&oacute; que har&iacute;a.</br>

<br>10 Entonces todas las naciones del mundo ver&aacute;n que eres el pueblo elegido por el Se&ntilde;or y quedar&aacute;n asombradas ante ti.</br>

<br>11 &raquo;El Se&ntilde;or te dar&aacute; prosperidad en la tierra que les jur&oacute; a tus antepasados que te dar&iacute;a, te bendecir&aacute; con muchos hijos, gran cantidad de animales y cosechas abundantes.</br>

<br>12 El Se&ntilde;or enviar&aacute; lluvias en el tiempo oportuno desde su inagotable tesoro en los cielos y bendecir&aacute; todo tu trabajo. T&uacute; prestar&aacute;s a muchas naciones pero jam&aacute;s tendr&aacute;s necesidad de pedirles prestado.</br>

<br>13 Si escuchas los mandatos del Se&ntilde;or tu Dios que te entrego hoy y los obedeces cuidadosamente, el Se&ntilde;or te pondr&aacute; a la cabeza y no en la cola, y siempre estar&aacute;s en la cima, nunca por debajo.</br>

<br>14 No te apartes de ninguno de los mandatos que te entrego hoy, ni sigas a otros dioses ni les rindas culto.</br>

<br><i><font color="#CCCCFF">*Maldiciones por la desobediencia*</font></i></br>
<br>15 &raquo;Pero si te niegas a escuchar al Se&ntilde;or tu Dios y no obedeces los mandatos y los decretos que te entrego hoy, caer&aacute;n sobre ti las siguientes maldiciones y te abrumar&aacute;n:</br>

<br>16 Tus ciudades y tus camposser&aacute;n malditos.</br>

<br>17 Tus canastas y tus panerasser&aacute;n malditas.</br>

<br>18 Tus hijos y tus cosechasser&aacute;n malditos.Las cr&iacute;as de tus reba&ntilde;os y manadasser&aacute;n malditas.</br>

<br>19 Vayas donde vayas y en todo lo que hagasser&aacute;s maldito.</br>

<br>20 &raquo;El propio Se&ntilde;or te enviar&aacute; maldiciones, desorden y frustraci&oacute;n en todo lo que hagas, hasta que por fin quedes totalmente destruido por hacer lo malo y por abandonarme.</br>

<br>21 El Se&ntilde;or te afligir&aacute; con enfermedades hasta acabar contigo en la tierra donde est&aacute;s a punto de entrar y que vas a poseer.</br>

<br>22 El Se&ntilde;or te castigar&aacute; con enfermedades degenerativas, con fiebre e inflamaciones, con calor abrasador, con sequ&iacute;as y pestes en los cultivos. Esas calamidades te perseguir&aacute;n hasta la muerte.</br>

<br>23 Arriba, los cielos se pondr&aacute;n r&iacute;gidos como el bronce, y abajo, la tierra se volver&aacute; dura como el hierro.</br>

<br>24 El Se&ntilde;or convertir&aacute; en polvo la lluvia que riega tu tierra, y el polvo caer&aacute; del cielo hasta que quedes destruido.</br>

<br>25 &raquo;El Se&ntilde;or har&aacute; que tus enemigos te derroten. &iexcl;T&uacute; saldr&aacute;s a atacarlos de una sola direcci&oacute;n pero te dispersar&aacute;s por siete! Ser&aacute;s un objeto de horror para todos los reinos de la tierra.</br>

<br>26 Tus cad&aacute;veres ser&aacute;n alimento para las aves carro&ntilde;eras y los animales salvajes, y no habr&aacute; nadie all&iacute; para espantarlos.</br>

<br>27 &raquo;El Se&ntilde;or te afligir&aacute; con llagas purulentas como las de Egipto, y con tumores, con escorbuto y picaz&oacute;n incurables.</br>

<br>28 El Se&ntilde;or te castigar&aacute; con locura, ceguera y p&aacute;nico.</br>

<br>29 Andar&aacute;s a tientas a plena luz del d&iacute;a como un ciego que palpa en la oscuridad pero no encontrar&aacute;s la senda. Te oprimir&aacute;n y te asaltar&aacute;n constantemente, y nadie vendr&aacute; en tu ayuda.</br>

<br>30 &raquo;Estar&aacute;s comprometido para casarte, pero otro se acostar&aacute; con tu prometida. Construir&aacute;s una casa, pero otro vivir&aacute; en ella. Plantar&aacute;s un vi&ntilde;edo pero nunca aprovechar&aacute;s sus frutos.</br>

<br>31 Ver&aacute;s descuartizar a tu buey delante de tus ojos pero no comer&aacute;s ni un solo bocado de la carne. Te quitar&aacute;n el burro y nunca m&aacute;s te lo devolver&aacute;n. Entregar&aacute;n tus ovejas y cabras al enemigo, y nadie saldr&aacute; a ayudarte.</br>

<br>32 Presenciar&aacute;s el momento en el que se lleven a tus hijos e hijas como esclavos. Se te partir&aacute; el coraz&oacute;n por ellos, pero no podr&aacute;s hacer nada para ayudarlos.</br>

<br>33 Una naci&oacute;n extranjera y totalmente desconocida se comer&aacute; las cosechas por las que tanto trabajaste. Sufrir&aacute;s una opresi&oacute;n constante y un trato cruel.</br>

<br>34 Te volver&aacute;s loco al ver todas las calamidades que te rodean.</br>

<br>35 El Se&ntilde;or te cubrir&aacute; las rodillas y las piernas con llagas incurables. De hecho, te llenar&aacute;s de llagas desde la cabeza hasta los pies.</br>

<br>36 &raquo;El Se&ntilde;or te desterrar&aacute; junto con tu rey, te har&aacute; vivir en una naci&oacute;n que ni t&uacute; ni tus antepasados conoc&iacute;an. All&iacute;, en el destierro, &iexcl;rendir&aacute;s culto a dioses de madera y de piedra!</br>

<br>37 Ser&aacute;s un objeto de horror, de rid&iacute;culo y de burla frente a todas las naciones donde el Se&ntilde;or te env&iacute;e.</br>

<br>38 &raquo;Plantar&aacute;s mucho pero cosechar&aacute;s poco, porque las langostas se comer&aacute;n tus cultivos.</br>

<br>39 Plantar&aacute;s vi&ntilde;edos y los cuidar&aacute;s, pero no beber&aacute;s el vino ni comer&aacute;s las uvas, porque los gusanos destruir&aacute;n las vides.</br>

<br>40 Cultivar&aacute;s olivos en todo tu territorio pero nunca podr&aacute;s usar el aceite de la oliva, porque el fruto caer&aacute; antes de que madure.</br>

<br>41 Tendr&aacute;s hijos e hijas pero los perder&aacute;s, porque los tomar&aacute;n prisioneros y los llevar&aacute;n al cautiverio.</br>

<br>42 Enjambres de insectos destruir&aacute;n tus &aacute;rboles y tus cultivos.</br>

<br>43 &raquo;Los extranjeros que vivan en medio de ti se har&aacute;n cada vez m&aacute;s poderosos, mientras que t&uacute; con el tiempo te ir&aacute;s debilitando.</br>

<br>44 Ellos te prestar&aacute;n dinero, pero t&uacute; no tendr&aacute;s para prestarles a ellos. &iexcl;Ellos ser&aacute;n la cabeza y t&uacute; ser&aacute;s la cola!</br>

<br>45 &raquo;Si te niegas a escuchar al Se&ntilde;or tu Dios y a obedecer los mandatos y los decretos que &eacute;l te ha dado, todas esas maldiciones te perseguir&aacute;n y te alcanzar&aacute;n hasta que quedes destruido.</br>

<br>46 Esos horrores ser&aacute;n una se&ntilde;al de advertencia permanente para ti y tus descendientes.</br>

<br>47 Si no sirves al Se&ntilde;or tu Dios con alegr&iacute;a y entusiasmo por la gran cantidad de beneficios que has recibido,</br>

<br>48 servir&aacute;s a los enemigos que el Se&ntilde;or enviar&aacute; contra ti. Pasar&aacute;s hambre y sed, andar&aacute;s desnudo y carente de todo. El Se&ntilde;or te pondr&aacute; sobre el cuello un yugo de hierro que te oprimir&aacute; severamente hasta destruirte.</br>

<br>49 &raquo;Desde un extremo de la tierra, el Se&ntilde;or traer&aacute; contra ti a una naci&oacute;n lejana que te caer&aacute; encima como un buitre en picada. Es una naci&oacute;n que habla un idioma que t&uacute; no comprendes,</br>

<br>50 un pueblo cruel y feroz que no muestra respeto por los ancianos ni piedad por los ni&ntilde;os.</br>

<br>51 Sus ej&eacute;rcitos devorar&aacute;n tus animales y tus cultivos, y t&uacute; quedar&aacute;s destruido. No dejar&aacute;n ninguna clase de grano, ni vino nuevo, ni aceite de oliva, ni terneros, ni corderos, y te morir&aacute;s de hambre.</br>

<br>52 Atacar&aacute;n tus ciudades hasta derribar todas las murallas fortificadas de tu territorio, esos muros en los que confiabas para protegerte. Atacar&aacute;n todas las ciudades de la tierra que el Se&ntilde;or tu Dios te ha dado.</br>

<br>53 &raquo;El estado de sitio y la terrible aflicci&oacute;n del ataque enemigo ser&aacute;n tan insoportables que terminar&aacute;s comi&eacute;ndote la carne de tus propios hijos e hijas, aquellos que el Se&ntilde;or tu Dios te dio.</br>

<br>54 El m&aacute;s tierno y compasivo de tus hombres no tendr&aacute; piedad de su propio hermano ni de su amada esposa ni de sus hijos sobrevivientes.</br>

<br>55 Se negar&aacute; a compartir con ellos la carne que est&eacute; devorando &mdash;la carne de uno de sus propios hijos&mdash; porque no tendr&aacute; otra cosa para comer durante el estado de sitio y la terrible aflicci&oacute;n que tu enemigo impondr&aacute; en todas tus ciudades.</br>

<br>56 La m&aacute;s tierna y delicada de tus mujeres &mdash;tan delicada que ser&iacute;a incapaz de pisar el suelo con la planta de su pie&mdash; se volver&aacute; ego&iacute;sta con su esposo, a quien ama, y con sus propios hijos e hijas.</br>

<br>57 Despu&eacute;s de dar a luz, esconder&aacute; de ellos la placenta y al beb&eacute; reci&eacute;n nacido para com&eacute;rselos ella sola. No tendr&aacute; otra cosa que comer durante el estado de sitio y la terrible aflicci&oacute;n que tu enemigo impondr&aacute; en todas tus ciudades.</br>

<br>58 &raquo;Si te niegas a obedecer todas las palabras de instrucci&oacute;n que est&aacute;n escritas en este libro y no temes el nombre glorioso e imponente del Se&ntilde;or tu Dios,</br>

<br>59 el Se&ntilde;or te abrumar&aacute; con plagas indescriptibles a ti y a tus hijos. Esas plagas ser&aacute;n intensas y sin alivio, te har&aacute;n desgraciado y te dejar&aacute;n terriblemente enfermo.</br>

<br>60 El Se&ntilde;or te afligir&aacute; con todas las enfermedades de Egipto que tanto tem&iacute;as, y no tendr&aacute;s alivio.</br>

<br>61 El Se&ntilde;or te afligir&aacute; hasta destruirte con todas las enfermedades y las plagas que existen, aun con las que no se mencionan en este libro de instrucci&oacute;n.</br>

<br>62 Aunque te multipliques tanto como las estrellas del cielo, quedar&aacute;s reducido a unos cuantos, porque no quisiste escuchar al Se&ntilde;or tu Dios.</br>

<br>63 &raquo;As&iacute; como el Se&ntilde;or se deleitaba en prosperarte y en multiplicarte, ahora el Se&ntilde;or se deleitar&aacute; en destruirte. Ser&aacute;s arrancado de la tierra donde est&aacute;s a punto de entrar y que vas a poseer.</br>

<br>64 Pues el Se&ntilde;or te dispersar&aacute; por todas las naciones, desde un extremo de la tierra hasta el otro. All&iacute; rendir&aacute;s culto a dioses ajenos que ni t&uacute; ni tus antepasados conoc&iacute;an, &iexcl;dioses de madera y de piedra!</br>

<br>65 En medio de esas naciones, no encontrar&aacute;s paz ni lugar de descanso. All&iacute; el Se&ntilde;or har&aacute; que te tiemble el coraz&oacute;n, que te falle la vista y que tu alma desfallezca.</br>

<br>66 Tu vida siempre pender&aacute; de un hilo; d&iacute;a y noche vivir&aacute;s con miedo, sin ninguna seguridad de sobrevivir.</br>

<br>67 Por la ma&ntilde;ana dir&aacute;s: &ldquo;&iexcl;Si tan solo fuera de noche!&rdquo;, y al oscurecer dir&aacute;s: &ldquo;&iexcl;Si tan solo fuera de d&iacute;a!&rdquo;. Pues te aterrar&aacute;s al ver los horrores espantosos que habr&aacute; a tu alrededor.</br>

<br>68 Luego el Se&ntilde;or te enviar&aacute; en barcos de regreso a Egipto, el lugar que promet&iacute; que nunca volver&iacute;as a ver. All&iacute; tratar&aacute;s de venderte como esclavo a tus enemigos, pero nadie querr&aacute; comprarte&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 29,</font></br></strong>
<br>1 Estas son las condiciones del pacto que el Se&ntilde;or le encomend&oacute; a Mois&eacute;s que hiciera con los israelitas cuando estaban en la tierra de Moab, adem&aacute;s del pacto que hab&iacute;a hecho con ellos en el monte Sina&iacute;.</br>

<br>2 Entonces Mois&eacute;s convoc&oacute; a todo el pueblo de Israel y le dijo: &laquo;T&uacute; has visto con tus propios ojos todo lo que el Se&ntilde;or hizo en la tierra de Egipto, tanto al fara&oacute;n como a todos sus sirvientes y al resto del pa&iacute;s;</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s repasa el pacto*</font></i></br>
<br>3 presenciaste las grandes demostraciones de su fuerza, las se&ntilde;ales asombrosas y los milagros sorprendentes.</br>

<br>4 &iexcl;Pero hasta el d&iacute;a de hoy, el Se&ntilde;or no te ha dado mente para comprender ni ojos para ver ni o&iacute;dos para o&iacute;r!</br>

<br>5 Durante cuarenta a&ntilde;os te gui&eacute; por el desierto, sin embargo, ni tu ropa ni tus sandalias se gastaron.</br>

<br>6 No comiste pan ni bebiste vino ni otra bebida alcoh&oacute;lica, pero el Se&ntilde;or te dio alimento, para que supieras que &eacute;l es el Se&ntilde;or tu Dios.</br>

<br>7 &raquo;Cuando llegamos aqu&iacute;, Hesb&oacute;n, rey de Seh&oacute;n, y Og, rey de Bas&aacute;n, salieron a pelear contra nosotros, pero los derrotamos.</br>

<br>8 Nos apoderamos de su tierra y se la dimos a la tribu de Rub&eacute;n y a la de Gad y a la media tribu de Manas&eacute;s como su porci&oacute;n de la tierra.</br>

<br>9 &raquo;Por lo tanto, obedece las condiciones de este pacto para que prosperes en todo lo que hagas.</br>

<br>10 Hoy, cada uno de ustedes &mdash;los jefes de las tribus, los ancianos, los jefes y todos los hombres de Israel&mdash; est&aacute; en la presencia del Se&ntilde;or su Dios.</br>

<br>11 Tus esposas y tus peque&ntilde;os est&aacute;n contigo, al igual que los extranjeros que viven en medio de ti, quienes cortan tu le&ntilde;a y llevan tu agua.</br>

<br>12 Hoy est&aacute;s aqu&iacute; para hacer un pacto con el Se&ntilde;or tu Dios. El Se&ntilde;or es quien hace ese pacto, que incluye las maldiciones.</br>

<br>13 Hoy, al hacer el pacto, &eacute;l te confirmar&aacute; como su pueblo y te reafirmar&aacute; que &eacute;l es tu Dios, tal como te lo prometi&oacute; a ti y se lo jur&oacute; a tus antepasados Abraham, Isaac y Jacob.</br>

<br>14 &raquo;Pero no es solo contigo que hago este pacto con sus maldiciones.</br>

<br>15 Lo hago tanto contigo, que hoy est&aacute;s en la presencia del Se&ntilde;or tu Dios, como tambi&eacute;n con las generaciones futuras, que no est&aacute;n aqu&iacute; hoy.</br>

<br>16 &raquo;T&uacute; recuerdas c&oacute;mo viv&iacute;amos en la tierra de Egipto y c&oacute;mo anduvimos por el territorio de naciones enemigas cuando salimos de all&iacute;.</br>

<br>17 T&uacute; viste las pr&aacute;cticas detestables de esas naciones y sus &iacute;dolos de madera, de piedra, de plata y de oro.</br>

<br>18 Hago este pacto contigo, para que nadie &mdash;hombre o mujer, clan o tribu&mdash; se aparte del Se&ntilde;or nuestro Dios para rendir culto a esos dioses de otras naciones, y para que ninguna ra&iacute;z produzca frutos amargos y venenosos en medio de ti.</br>

<br>19 &raquo;Los que oyen las advertencias de esta maldici&oacute;n no deber&iacute;an confiarse demasiado y pensar: &ldquo;Estoy a salvo, a pesar de que sigo los deseos de mi coraz&oacute;n terco&rdquo;. &iexcl;Eso los llevar&iacute;a a la ruina total!</br>

<br>20 Y el Se&ntilde;or jam&aacute;s perdonar&aacute; a los que piensan as&iacute;. Por el contrario, su enojo y su celo arder&aacute;n contra ellos. Les caer&aacute;n encima todas las maldiciones escritas en este libro, y el Se&ntilde;or borrar&aacute; sus nombres de la faz de la tierra.</br>

<br>21 El Se&ntilde;or los apartar&aacute; de las dem&aacute;s tribus de Israel para echar sobre ellos todas las maldiciones del pacto registradas en este libro de instrucci&oacute;n.</br>

<br>22 &raquo;Entonces las generaciones futuras, tanto tus descendientes como los extranjeros que vengan de tierras lejanas, ver&aacute;n la devastaci&oacute;n de tu tierra y las enfermedades con las que el Se&ntilde;or la aflige.</br>

<br>23 Exclamar&aacute;n: &ldquo;Toda esta tierra qued&oacute; devastada con azufre y sal. Es una tierra bald&iacute;a, sin cultivos, donde no crece nada, ni siquiera un tallo de pasto. Es como las ciudades de Sodoma y Gomorra, Adma y Zeboim, las cuales el Se&ntilde;or destruy&oacute; en su intenso enojo&rdquo;.</br>

<br>24 &raquo;Todas las naciones vecinas preguntar&aacute;n: &ldquo;&iquest;Por qu&eacute; el Se&ntilde;or afligi&oacute; as&iacute; a esa tierra? &iquest;Por qu&eacute; se enoj&oacute; tanto?&rdquo;.</br>

<br>25 &raquo;Y la respuesta ser&aacute;: &ldquo;Sucedi&oacute; porque el pueblo de esa tierra abandon&oacute; el pacto que el Se&ntilde;or, Dios de sus antepasados, hizo con ellos cuando los sac&oacute; de la tierra de Egipto.</br>

<br>26 En cambio, se apartaron de &eacute;l para servir y rendir culto a dioses que no conoc&iacute;an, dioses que no proven&iacute;an del Se&ntilde;or.</br>

<br>27 Por esa raz&oacute;n, el enojo del Se&ntilde;or ardi&oacute; contra esa tierra y cayeron sobre ella cada una de las maldiciones registradas en este libro.</br>

<br>28 &iexcl;Con gran enojo y furia, el Se&ntilde;or desarraig&oacute; a su propio pueblo de la tierra y lo desterr&oacute; a otra naci&oacute;n, donde ellos viven hasta el d&iacute;a de hoy!&rdquo;.</br>

<br>29 &raquo;El Se&ntilde;or nuestro Dios tiene secretos que nadie conoce. No se nos pedir&aacute; cuenta de ellos. Sin embargo, nosotros y nuestros hijos somos responsables por siempre de todo lo que se nos ha revelado, a fin de que obedezcamos todas las condiciones de estas instrucciones.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 30,</font></br></strong>
<br><i><font color="#CCCCFF">*Un llamado a volver al Se&ntilde;or*</font></i></br>
<br>1 &raquo;En el futuro, cuando experimentes todas las bendiciones y las maldiciones que te detall&eacute; y est&eacute;s viviendo entre las naciones a las que el Se&ntilde;or tu Dios te haya desterrado, toma muy en serio todas estas instrucciones.</br>

<br>2 Si en aquel tiempo, t&uacute; y tus hijos regresan al Se&ntilde;or tu Dios, y si obedecen con todo el coraz&oacute;n y con toda el alma los mandatos que te entrego hoy,</br>

<br>3 entonces el Se&ntilde;or tu Dios te devolver&aacute; tu bienestar. Tendr&aacute; misericordia de ti y te volver&aacute; a reunir de entre todas las naciones por donde te dispers&oacute;.</br>

<br>4 Aunque est&eacute;s desterrado en los extremos de la tierra, el Se&ntilde;or tu Dios te traer&aacute; de all&iacute; y te reunir&aacute; nuevamente.</br>

<br>5 El Se&ntilde;or tu Dios te har&aacute; volver a la tierra que perteneci&oacute; a tus antepasados, y ser&aacute; tuya de nuevo. &iexcl;Entonces te har&aacute; a&uacute;n m&aacute;s pr&oacute;spero y numeroso que tus antepasados!</br>

<br>6 &raquo;El Se&ntilde;or tu Dios cambiar&aacute; tu coraz&oacute;n y el de tus descendientes, para que lo ames con todo el coraz&oacute;n y con toda el alma, y para que tengas vida.</br>

<br>7 El Se&ntilde;or tu Dios impondr&aacute; todas esas maldiciones a tus enemigos y a los que te odian y te persiguen.</br>

<br>8 As&iacute; volver&aacute;s a obedecer al Se&ntilde;or y cumplir&aacute;s todos sus mandatos, los que yo te entrego hoy.</br>

<br>9 &raquo;Entonces el Se&ntilde;or tu Dios te prosperar&aacute; en todo lo que hagas. Te dar&aacute; muchos hijos, una gran cantidad de animales y har&aacute; que tus campos produzcan cosechas abundantes, porque el Se&ntilde;or volver&aacute; a deleitarse en ser bondadoso contigo como lo fue con tus antepasados.</br>

<br>10 El Se&ntilde;or tu Dios se deleitar&aacute; en ti si obedeces su voz y cumples los mandatos y los decretos escritos en este libro de instrucci&oacute;n, y si te vuelves al Se&ntilde;or tu Dios con todo tu coraz&oacute;n y con toda tu alma.</br>

<br><i><font color="#CCCCFF">*Elecci&oacute;n de vida o muerte*</font></i></br>
<br>11 &raquo;El mandato que te entrego hoy no es demasiado dif&iacute;cil de entender ni est&aacute; fuera de tu alcance.</br>

<br>12 No est&aacute; guardado en los cielos, tan distante para que tengas que preguntar: &ldquo;&iquest;Qui&eacute;n subir&aacute; al cielo y lo bajar&aacute; para que podamos o&iacute;rlo y obedecer?&rdquo;.</br>

<br>13 Tampoco est&aacute; guardado m&aacute;s all&aacute; del mar, tan lejos para que tengas que preguntar: &ldquo;&iquest;Qui&eacute;n cruzar&aacute; el mar y lo traer&aacute; para que podamos o&iacute;rlo y obedecer?&rdquo;.</br>

<br>14 Por el contrario, el mensaje est&aacute; muy al alcance de la mano; est&aacute; en tus labios y en tu coraz&oacute;n para que puedas obedecerlo.</br>

<br>15 &raquo;&iexcl;Ahora escucha! En este d&iacute;a, te doy a elegir entre la vida y la muerte, entre la prosperidad y la calamidad.</br>

<br>16 Pues hoy te ordeno que ames al Se&ntilde;or tu Dios y cumplas sus mandatos, decretos y ordenanzas andando en sus caminos. Si lo haces, vivir&aacute;s y te multiplicar&aacute;s, y el Se&ntilde;or tu Dios te bendecir&aacute; a ti y tambi&eacute;n a la tierra donde est&aacute;s a punto de entrar y que vas a poseer.</br>

<br>17 &raquo;Sin embargo, si tu coraz&oacute;n se aparta y te niegas a escuchar, y si te dejas llevar a servir y rendir culto a otros dioses,</br>

<br>18 entonces te advierto desde ya que sin duda ser&aacute;s destruido. No tendr&aacute;s una buena y larga vida en la tierra que ocupar&aacute;s al cruzar el Jord&aacute;n.</br>

<br>19 &raquo;Hoy te he dado a elegir entre la vida y la muerte, entre bendiciones y maldiciones. Ahora pongo al cielo y a la tierra como testigos de la decisi&oacute;n que tomes. &iexcl;Ay, si eligieras la vida, para que t&uacute; y tus descendientes puedan vivir!</br>

<br>20 Puedes elegir esa opci&oacute;n al amar, al obedecer y al comprometerte firmemente con el Se&ntilde;or tu Dios. Esa es la clave para tu vida. Y si amas y obedeces al Se&ntilde;or, vivir&aacute;s por muchos a&ntilde;os en la tierra que el Se&ntilde;or jur&oacute; dar a tus antepasados Abraham, Isaac y Jacob&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 31,</font></br></strong>
<br><i><font color="#CCCCFF">*Josu&eacute; se convierte en el l&iacute;der de Israel*</font></i></br>
<br>1 Cuando Mois&eacute;s termin&oacute; de dar esas instrucciones a todo el pueblo de Israel,</br>

<br>2 dijo: &laquo;Ya tengo ciento veinte a&ntilde;os y no puedo seguir gui&aacute;ndote. El Se&ntilde;or me dijo: &ldquo;No cruzar&aacute;s el r&iacute;o Jord&aacute;n&rdquo;.</br>

<br>3 Sin embargo, el Se&ntilde;or tu Dios s&iacute; cruzar&aacute; delante de ti. &Eacute;l destruir&aacute; a las naciones que viven all&iacute;, y t&uacute; tomar&aacute;s posesi&oacute;n de esa tierra. Josu&eacute; te guiar&aacute; para cruzar el r&iacute;o, tal como el Se&ntilde;or prometi&oacute;.</br>

<br>4 &raquo;El Se&ntilde;or destruir&aacute; a las naciones que viven en esa tierra, tal como destruy&oacute; a Seh&oacute;n y a Og, los reyes de los amorreos.</br>

<br>5 El Se&ntilde;or te entregar&aacute; a los que viven all&iacute;, y t&uacute; tendr&aacute;s que hacer con ellos lo que te orden&eacute;.</br>

<br>6 &iexcl;As&iacute; que s&eacute; fuerte y valiente! No tengas miedo ni sientas p&aacute;nico frente a ellos, porque el Se&ntilde;or tu Dios, &eacute;l mismo ir&aacute; delante de ti. No te fallar&aacute; ni te abandonar&aacute;&raquo;.</br>

<br>7 Luego Mois&eacute;s mand&oacute; llamar a Josu&eacute; y, en presencia de todo Israel, le dijo: &laquo;&iexcl;S&eacute; fuerte y valiente! Pues t&uacute; guiar&aacute;s a este pueblo a la tierra que el Se&ntilde;or jur&oacute; a sus antepasados que les dar&iacute;a. T&uacute; ser&aacute;s quien la repartir&aacute; entre ellos y se la dar&aacute;s como sus porciones de tierra.</br>

<br>8 No temas ni te desalientes, porque el propio Se&ntilde;or ir&aacute; delante de ti. &Eacute;l estar&aacute; contigo; no te fallar&aacute; ni te abandonar&aacute;&raquo;.</br>

<br><i><font color="#CCCCFF">*Lectura p&uacute;blica del libro de instrucci&oacute;n*</font></i></br>
<br>9 Entonces Mois&eacute;s escribi&oacute; en un libro todo el conjunto de instrucciones y se lo dio a los sacerdotes que llevaban al arca del pacto del Se&ntilde;or y a los ancianos de Israel.</br>

<br>10 Luego Mois&eacute;s les dio la siguiente orden: &laquo;Al final de cada s&eacute;ptimo a&ntilde;o &mdash;el a&ntilde;o de liberaci&oacute;n&mdash; y durante el Festival de las Enramadas,</br>

<br>11 leer&aacute;n este libro de instrucci&oacute;n a todo el pueblo de Israel cuando se re&uacute;na ante el Se&ntilde;or su Dios en el lugar que &eacute;l elija.</br>

<br>12 Convoquen a todos &mdash;a hombres, mujeres, ni&ntilde;os y a los extranjeros que vivan en sus ciudades&mdash; para que oigan lo que dice el libro de instrucci&oacute;n y aprendan a temer al Se&ntilde;or su Dios y a obedecer cuidadosamente todas las condiciones de estas instrucciones.</br>

<br>13 H&aacute;ganlo para que sus hijos que no saben nada de estas instrucciones, las oigan y aprendan a temer al Se&ntilde;or su Dios. H&aacute;ganlo mientras vivan en la tierra que van a poseer al cruzar el Jord&aacute;n&raquo;.</br>

<br><i><font color="#CCCCFF">*Predicci&oacute;n de la desobediencia de Israel*</font></i></br>
<br>14 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Ha llegado la hora de tu muerte. Llama a Josu&eacute; y pres&eacute;ntate con &eacute;l en el tabern&aacute;culo para entregarle mi encargo a Josu&eacute; all&iacute;&raquo;. Entonces Mois&eacute;s y Josu&eacute; fueron y se presentaron en el tabern&aacute;culo.</br>

<br>15 As&iacute; que el Se&ntilde;or se les apareci&oacute; en una columna de nube que se detuvo en la entrada de la carpa sagrada.</br>

<br>16 El Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Est&aacute;s por morir y vas a reunirte con tus antepasados. Cuando ya no est&eacute;s aqu&iacute;, los israelitas comenzar&aacute;n a rendir culto a dioses ajenos, los dioses de la tierra a la cual se dirigen. Me abandonar&aacute;n y romper&aacute;n el pacto que hice con ellos.</br>

<br>17 Entonces mi enojo arder&aacute; contra ellos. Los abandonar&eacute;, esconder&eacute; mi rostro de ellos, y ser&aacute;n devorados. Pasar&aacute;n terribles dificultades y, en aquel d&iacute;a, dir&aacute;n: &ldquo;&iexcl;Estas calamidades nos han ocurrido porque Dios ya no est&aacute; entre nosotros!&rdquo;.</br>

<br>18 En esos d&iacute;as esconder&eacute; mi rostro de ellos debido a toda la maldad que cometen al rendir culto a otros dioses.</br>

<br>19 &raquo;Por lo tanto, escribe este canto y ens&eacute;&ntilde;alo a los israelitas. Ay&uacute;dalos a que lo aprendan, para que me sirva de testigo contra ellos.</br>

<br>20 Pues los har&eacute; entrar en la tierra que jur&eacute; dar a sus antepasados, una tierra donde fluyen la leche y la miel. All&iacute; llegar&aacute;n a ser pr&oacute;speros, comer&aacute;n todo lo que quieran y engordar&aacute;n. Pero comenzar&aacute;n a rendir culto a otros dioses; me despreciar&aacute;n y romper&aacute;n mi pacto.</br>

<br>21 Entonces cuando les ocurran grandes calamidades, este canto servir&aacute; de prueba en su contra, porque sus descendientes jam&aacute;s lo olvidar&aacute;n. Yo conozco las intenciones de este pueblo, incluso ahora que todav&iacute;a no han entrado en la tierra que promet&iacute; darles&raquo;.</br>

<br>22 As&iacute; que, ese mismo d&iacute;a, Mois&eacute;s escribi&oacute; el canto y lo ense&ntilde;&oacute; a los israelitas.</br>

<br>23 Luego el Se&ntilde;or encarg&oacute; a Josu&eacute;, hijo de Nun, con las siguientes palabras: &laquo;S&eacute; fuerte y valiente porque tendr&aacute;s que llevar al pueblo de Israel a la tierra que jur&eacute; darles. Yo estar&eacute; contigo&raquo;.</br>

<br>24 Cuando Mois&eacute;s termin&oacute; de escribir todo el conjunto de instrucciones en un libro,</br>

<br>25 les dio la siguiente orden a los levitas que llevaban el arca del pacto del Se&ntilde;or:</br>

<br>26 &laquo;Tomen este libro de instrucci&oacute;n y p&oacute;nganlo al lado del arca del pacto del Se&ntilde;or su Dios, para que quede all&iacute; como testigo contra ustedes, los israelitas.</br>

<br>27 Pues yo s&eacute; lo rebeldes y tercos que son. Incluso ahora que todav&iacute;a sigo vivo y estoy con ustedes, se han rebelado contra el Se&ntilde;or. &iexcl;Cu&aacute;nto m&aacute;s rebeldes se pondr&aacute;n despu&eacute;s de mi muerte!</br>

<br>28 &raquo;Llamen ahora a todos los ancianos y a los funcionarios de las tribus, para que les hable directamente y ponga al cielo y a la tierra como testigos en su contra.</br>

<br>29 Yo s&eacute; que despu&eacute;s de mi muerte ustedes se corromper&aacute;n por completo y se apartar&aacute;n del camino que les orden&eacute; seguir. En los d&iacute;as futuros, les vendr&aacute;n calamidades porque har&aacute;n lo malo a los ojos del Se&ntilde;or y lo enojar&aacute;n mucho con sus acciones&raquo;.</br>

<br><i><font color="#CCCCFF">*El canto de Mois&eacute;s*</font></i></br>
<br>30 Entonces Mois&eacute;s recit&oacute; el canto entero en presencia de toda la congregaci&oacute;n de Israel:</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 32,</font></br></strong>
<br>1 &laquo;&iexcl;Escuchen, oh cielos, y hablar&eacute;!&iexcl;Oye, oh tierra, las palabras que digo!</br>

<br>2 Que mi ense&ntilde;anza caiga sobre ustedes como lluvia;que mi discurso se asiente como el roc&iacute;o.Que mis palabras caigan como lluvia sobre pastos suaves,como llovizna delicada sobre plantas tiernas.</br>

<br>3 Proclamar&eacute; el nombre del Se&ntilde;or;&iexcl;qu&eacute; glorioso es nuestro Dios!</br>

<br>4 &Eacute;l es la Roca, sus obras son perfectas.Todo lo que hace es justo e imparcial.&Eacute;l es Dios fiel, nunca act&uacute;a mal;&iexcl;qu&eacute; justo y recto es &eacute;l!</br>

<br>5 &raquo;Pero ellos se comportaron de manera corrupta con &eacute;l;cuando act&uacute;an con tanta perversi&oacute;n,&iquest;son realmente sus hijos?Son una generaci&oacute;n enga&ntilde;osa y torcida.</br>

<br>6 &iquest;Es as&iacute; como le pagas al Se&ntilde;or,pueblo necio y sin entendimiento?&iquest;No es &eacute;l tu Padre, quien te cre&oacute;?&iquest;Acaso no te form&oacute; y te estableci&oacute;?</br>

<br>7 Recuerda los d&iacute;as pasados,piensa en las generaciones anteriores.Preg&uacute;ntale a tu padre, y &eacute;l te informar&aacute;.Averigua con los ancianos, y ellos te contar&aacute;n.</br>

<br>8 Cuando el Alt&iacute;simo asign&oacute; territorios a las naciones,cuando dividi&oacute; a la raza humana,fij&oacute; los l&iacute;mites de los pueblosseg&uacute;n el n&uacute;mero de su corte celestial.</br>

<br>9 &raquo;Pues el pueblo de Israel pertenece al Se&ntilde;or;Jacob es su posesi&oacute;n m&aacute;s preciada.</br>

<br>10 &Eacute;l lo encontr&oacute; en un desierto,en un p&aacute;ramo vac&iacute;o y ventoso.Lo rode&oacute; y lo cuid&oacute;;lo protegi&oacute; como a sus propios ojos.</br>

<br>11 Como un &aacute;guila que aviva a sus polluelosy revolotea sobre sus cr&iacute;as,as&iacute; despleg&oacute; sus alas para tomarlo y alzarloy llevarlo a salvo sobre sus plumas.</br>

<br>12 El Se&ntilde;or, s&oacute;lo &eacute;l, lo gui&oacute;;el pueblo no sigui&oacute; a dioses ajenos.</br>

<br>13 &Eacute;l lo dej&oacute; cabalgar sobre tierras altasy saciarse con las cosechas de los campos.Lo nutri&oacute; con miel de la rocay con aceite de oliva de los pedregales.</br>

<br>14 Lo aliment&oacute; con yogur de la manaday leche del reba&ntilde;o,y tambi&eacute;n con la grasa de los corderos.Le dio de los mejores carneros de Bas&aacute;n y cabras,junto con el trigo m&aacute;s selecto.Bebiste el vino m&aacute;s fino,elaborado con el jugo de las uvas.</br>

<br>15 &raquo;Pero Israel pronto engord&oacute; y se volvi&oacute; rebelde;&iexcl;el pueblo aument&oacute; de peso, se puso gordo y relleno!Entonces abandon&oacute; a Dios, quien lo hab&iacute;a creado;se burl&oacute; de la Roca de su salvaci&oacute;n.</br>

<br>16 Lo provoc&oacute; a celos al rendir culto a dioses ajenos;lo enfureci&oacute; con sus actos detestables.</br>

<br>17 Ofreci&oacute; sacrificios a demonios, los cuales no son Dios,a dioses que no conoc&iacute;an,a dioses nuevos y recientes;a dioses que sus antepasados jam&aacute;s temieron.</br>

<br>18 Descuidaste la Roca que te engendr&oacute;;te olvidaste del Dios que te dio la vida.</br>

<br>19 &raquo;El Se&ntilde;or vio todo eso y se alej&oacute; de ti,provocado al enojo por sus propios hijos e hijas.</br>

<br>20 Dijo: &ldquo;Los abandonar&eacute; y ya veremos c&oacute;mo terminan.Pues son una generaci&oacute;n torcida,hijos sin integridad.</br>

<br>21 Ellos despertaron mis celos al rendir culto a cosas que no son Dios;provocaron mi enojo con sus &iacute;dolos in&uacute;tiles.Ahora yo despertar&eacute; sus celos con gente que ni siquiera es pueblo,provocar&eacute; su enojo por medio de gentiles insensatos.</br>

<br>22 Pues mi enojo arde como el fuegoy quema hasta las profundidades de la tumba.Devora la tierra y todos sus cultivosy enciende hasta los cimientos de las monta&ntilde;as.</br>

<br>23 Amontonar&eacute; calamidades sobre ellosy los derribar&eacute; con mis flechas.</br>

<br>24 Los debilitar&eacute; con hambre,alta fiebre y enfermedades mortales.Les enviar&eacute; los colmillos de bestias salvajesy serpientes venenosas que se arrastran por el polvo.</br>

<br>25 Por fuera, la espada los matar&aacute;y por adentro, el terror los carcomer&aacute;,tanto a los muchachos como a las jovencitas,tanto a los ni&ntilde;os como a los ancianos.</br>

<br>26 Los habr&iacute;a aniquilado por completo,habr&iacute;a borrado hasta el recuerdo de ellos,</br>

<br>27 pero tem&iacute; la burla de los enemigos de Israel,quienes podr&iacute;an entender mal y decir:&lsquo;&iexcl;Nuestro poder ha triunfado!&iexcl;El Se&ntilde;or no tuvo nada que ver en eso!&rsquo;&rdquo;</br>

<br>28 &raquo;Pero Israel es una naci&oacute;n insensata;su gente es necia, sin entendimiento.</br>

<br>29 &iexcl;Ay, si fueran sabios y entendieran estas cosas!&iexcl;Ay, si supieran lo que les espera!</br>

<br>30 &iquest;C&oacute;mo podr&iacute;a una persona perseguir a mil de ellosy dos personas hacer huir a diez mil,a menos que la Roca de ellos los hubiera vendido,a menos que el Se&ntilde;or se los hubiera entregado?</br>

<br>31 Pero la roca de nuestros enemigos no es como nuestra Roca,hasta ellos mismos se dan cuenta de eso.</br>

<br>32 Su vid crece de la vid de Sodoma,de los vi&ntilde;edos de Gomorra.Sus uvas son veneno,y sus racimos son amargos.</br>

<br>33 Su vino es veneno de serpientes,veneno mortal de cobras.</br>

<br>34 &raquo;El Se&ntilde;or dice: &ldquo;&iquest;Acaso no estoy sellando todas esas cosasy almacen&aacute;ndolas en mi cofre?</br>

<br>35 Yo tomar&eacute; venganza; yo les pagar&eacute; lo que se merecen.A su debido tiempo, sus pies resbalar&aacute;n.Les llegar&aacute; el d&iacute;a de la calamidad,y su destino los alcanzar&aacute;&rdquo;.</br>

<br>36 &raquo;Sin duda, el Se&ntilde;or har&aacute; justicia a su puebloy cambiar&aacute; de parecer acerca de sus siervos,cuando vea que ya no tienen fuerzasy no queda nadie all&iacute;, ni siervo ni libre.</br>

<br>37 Y luego preguntar&aacute;: &ldquo;&iquest;D&oacute;nde est&aacute;n sus dioses,esas rocas a las que acudieron para refugiarse?</br>

<br>38 &iquest;D&oacute;nde est&aacute;n ahora los diosesque com&iacute;an la gordura de sus sacrificiosy beb&iacute;an el vino de sus ofrendas?&iexcl;Que se levanten esos dioses y los ayuden!&iexcl;Que ellos les den refugio!</br>

<br>39 &iexcl;Miren ahora, yo mismo soy Dios!&iexcl;No hay otro dios aparte de m&iacute;!Yo soy el que mata y el que da vida,soy el que hiere y el que sana.&iexcl;Nadie puede ser librado de mi mano poderosa!</br>

<br>40 Ahora levanto mi mano al cieloy declaro: &lsquo;Tan cierto como que yo vivo,</br>

<br>41 cuando afile mi espada relucientey comience a hacer justicia,me vengar&eacute; de mis enemigosy dar&eacute; su merecido a los que me rechazan.</br>

<br>42 Har&eacute; que mis flechas se emborrachen de sangre,y mi espada devorar&aacute; carne:la sangre de los masacrados y cautivos,y las cabezas de los jefes enemigos&rsquo;&rdquo;.</br>

<br>43 &raquo;Al&eacute;grense con &eacute;l, oh cielos,y que lo adoren todos los &aacute;ngeles de Dios.Al&eacute;grense con su pueblo, oh naciones,y que todos los &aacute;ngeles se fortalezcan en &eacute;l.Pues &eacute;l vengar&aacute; la sangre de sus siervos,cobrar&aacute; venganza de sus enemigos.Dar&aacute; su merecido a los que lo odiany limpiar&aacute; la tierra para su pueblo&raquo;.</br>

<br>44 Entonces Mois&eacute;s fue con Josu&eacute;, hijo de Nun, y recit&oacute; todas las palabras de ese canto al pueblo.</br>

<br>45 Cuando Mois&eacute;s termin&oacute; de recitar todas esas palabras al pueblo de Israel,</br>

<br>46 agreg&oacute;: &laquo;Toma en serio cada una de las advertencias que te hice hoy. Transm&iacute;telas como una orden a tus hijos, para que obedezcan cada palabra de esas instrucciones.</br>

<br>47 No son palabras vac&iacute;as; &iexcl;son tu vida! Si las obedeces, disfrutar&aacute;s de muchos a&ntilde;os en la tierra que poseer&aacute;s al cruzar el r&iacute;o Jord&aacute;n&raquo;.</br>

<br><i><font color="#CCCCFF">*Anuncio de la muerte de Mois&eacute;s*</font></i></br>
<br>48 Ese mismo d&iacute;a, el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>49 &laquo;Ve a Moab, a las monta&ntilde;as que est&aacute;n al oriente del r&iacute;o, y sube el monte Nebo, que est&aacute; frente a Jeric&oacute;. Contempla la tierra de Cana&aacute;n, la tierra que le doy al pueblo de Israel como su preciada posesi&oacute;n.</br>

<br>50 Entonces morir&aacute;s all&iacute;, en la monta&ntilde;a. Te reunir&aacute;s con tus antepasados tal como tu hermano Aar&oacute;n, quien muri&oacute; en el monte Hor y se reuni&oacute; con sus antepasados.</br>

<br>51 Pues los dos me traicionaron ante los israelitas en las aguas de Meriba en Cades, en el desierto de Zin. All&iacute; ustedes no le demostraron mi santidad al pueblo de Israel.</br>

<br>52 As&iacute; que ver&aacute;s la tierra desde lejos, pero no podr&aacute;s entrar en la tierra que le doy al pueblo de Israel&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 33,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s bendice al pueblo*</font></i></br>
<br>1 La siguiente es la bendici&oacute;n que Mois&eacute;s, hombre de Dios, le dio al pueblo de Israel antes de morir:</br>

<br>2 &laquo;El Se&ntilde;or vino desde el monte Sina&iacute;y se nos apareci&oacute; en el monte Seir;resplandeci&oacute; desde el monte Par&aacute;ny lleg&oacute; desde Meriba-cadescon llamas de fuego en la mano derecha.</br>

<br>3 &Eacute;l ama verdaderamente a su pueblo;todos sus santos est&aacute;n en sus manos.Ellos siguen sus pasosy aceptan sus ense&ntilde;anzas.</br>

<br>4 Mois&eacute;s nos dio la instrucci&oacute;n del Se&ntilde;or,que es una posesi&oacute;n exclusiva del pueblo de Israel.</br>

<br>5 El Se&ntilde;or era el rey en Israelcuando los l&iacute;deres del pueblo se reunieron,cuando las tribus de Israel se juntaron como una sola&raquo;.</br>

<br>6 Mois&eacute;s dijo lo siguiente sobre la tribu de Rub&eacute;n:&laquo;Que la tribu de Rub&eacute;n viva y no desaparezca,aunque sean pocos en cantidad&raquo;.</br>

<br>7 Mois&eacute;s dijo lo siguiente sobre la tribu de Jud&aacute;:&laquo;Oh Se&ntilde;or, oye el clamor de Jud&aacute;y re&uacute;nelo como un solo pueblo.Dale fuerzas para defender su causa,ay&uacute;dalo contra sus enemigos&raquo;.</br>

<br>8 Mois&eacute;s dijo lo siguiente sobre la tribu de Lev&iacute;:&laquo;Oh Se&ntilde;or, has dado tu Urim y Tumim &mdash;el sorteo sagrado&mdash;a tus siervos fieles, los levitas.Los pusiste a prueba en Mas&aacute;y luchaste con ellos en las aguas de Meriba.</br>

<br>9 Los levitas obedecieron tu palabray cumplieron tu pacto.Fueron m&aacute;s leales a tique a sus propios padres.Ignoraron a sus parientesy no reconocieron a sus propios hijos.</br>

<br>10 Ellos ense&ntilde;an tus ordenanzas a Jacoby dan tus instrucciones a Israel.Ofrecen incienso delante de tiy presentan ofrendas quemadas enteras sobre el altar.</br>

<br>11 Oh Se&ntilde;or, bendice el servicio de los levitasy acepta todo el trabajo de sus manos.Hiere a sus enemigos donde m&aacute;s les duelay derriba a sus adversarios para que no vuelvan a levantarse&raquo;.</br>

<br>12 Mois&eacute;s dijo lo siguiente sobre la tribu de Benjam&iacute;n:&laquo;Los de Benjam&iacute;n son amados por el Se&ntilde;ory viven seguros a su lado.&Eacute;l los rodea continuamentey los protege de todo da&ntilde;o&raquo;.</br>

<br>13 Mois&eacute;s dijo lo siguiente sobre las tribus de Jos&eacute;:&laquo;Que el Se&ntilde;or bendiga su tierracon el precioso regalo del roc&iacute;o de los cielosy el agua que est&aacute; debajo de la tierra,</br>

<br>14 con los ricos frutos que maduran al soly las cosechas abundantes de cada mes,</br>

<br>15 con los mejores cultivos de las antiguas monta&ntilde;asy la abundancia de las colinas eternas,</br>

<br>16 con lo mejor que da la tierra y su plenitud,y el favor de aquel que apareci&oacute; en la zarza ardiente.Que estas bendiciones reposen sobre la cabeza de Jos&eacute;y coronen la frente del pr&iacute;ncipe entre sus hermanos.</br>

<br>17 Jos&eacute; tiene la majestad de un toro joven,tiene los cuernos de un buey salvaje.Cornear&aacute; a naciones lejanasy las arrastrar&aacute; hasta los extremos de la tierra.Esa es mi bendici&oacute;n para las multitudes de Efra&iacute;ny los millares de Manas&eacute;s&raquo;.</br>

<br>18 Mois&eacute;s dijo lo siguiente sobre la tribu de Zabul&oacute;n y la de Isacar:&laquo;Que los de Zabul&oacute;n prosperen en sus viajes.Que los de Isacar prosperen en su casa.</br>

<br>19 Ellos convocan al pueblo a la monta&ntilde;apara ofrecer all&iacute; los sacrificios apropiados.Sacan provecho de las riquezas del mary de los tesoros escondidos en la arena&raquo;.</br>

<br>20 Mois&eacute;s dijo lo siguiente sobre la tribu de Gad:&laquo;&iexcl;Bendito el que extiende el territorio de Gad!Gad est&aacute; agazapado all&iacute; como un le&oacute;npara arrancar un brazo o una cabeza.</br>

<br>21 La gente de Gad se llev&oacute; la mejor tierra,se le asign&oacute; la porci&oacute;n de un l&iacute;der.Cuando los l&iacute;deres del pueblo se reunieron,llevaron a cabo la justicia del Se&ntilde;ory obedecieron sus ordenanzas para Israel&raquo;.</br>

<br>22 Mois&eacute;s dijo lo siguiente sobre la tribu de Dan:&laquo;Dan es un cachorro de le&oacute;nque salta desde Bas&aacute;n&raquo;.</br>

<br>23 Mois&eacute;s dijo lo siguiente sobre la tribu de Neftal&iacute;:&laquo;Oh Neftal&iacute;, t&uacute; eres rico en favory est&aacute;s lleno de las bendiciones del Se&ntilde;or;que sean tuyos el occidente y el sur&raquo;.</br>

<br>24 Mois&eacute;s dijo lo siguiente sobre la tribu de Aser:&laquo;Que Aser sea m&aacute;s bendito que los otros hijos,que sea estimado por sus hermanos,que ba&ntilde;e sus pies en aceite de oliva.</br>

<br>25 Que los cerrojos de tus puertas sean de hierro y de bronce,que vivas protegido todos los d&iacute;as de tu vida&raquo;.</br>

<br>26 &laquo;No hay nadie como el Dios de Israel.&Eacute;l cabalga por el firmamento para ir en tu ayuda,a trav&eacute;s de los cielos, con majestuoso esplendor.</br>

<br>27 El Dios eterno es tu refugio,y sus brazos eternos te sostienen.&Eacute;l quita al enemigo de tu pasoy grita: &ldquo;&iexcl;Destr&uacute;yelo!&rdquo;.</br>

<br>28 As&iacute; que Israel vivir&aacute; a salvo,el pr&oacute;spero Jacob habitar&aacute; protegidoen una tierra de grano y vino nuevo,donde los cielos dejan caer su roc&iacute;o.</br>

<br>29 &iexcl;Qu&eacute; bendito eres, oh Israel!&iquest;Qui&eacute;n es como t&uacute;, un pueblo rescatado por el Se&ntilde;or?&iexcl;&Eacute;l es tu escudo protectory tu espada triunfante!Tus enemigos se arrastrar&aacute;n ante ti,y t&uacute; los pisotear&aacute;s con fuerza sobre la espalda&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 34,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte de Mois&eacute;s*</font></i></br>
<br>1 Entonces Mois&eacute;s se dirigi&oacute; al monte Nebo desde las llanuras de Moab, y subi&oacute; a la cumbre del monte Pisga, que est&aacute; frente a Jeric&oacute;. Y el Se&ntilde;or le mostr&oacute; todo el territorio: desde Galaad hasta tan lejos como Dan,</br>

<br>2 toda la tierra de Neftal&iacute;, la tierra de Efra&iacute;n y de Manas&eacute;s, toda la tierra de Jud&aacute; &mdash;que se extiende hasta el mar Mediterr&aacute;neo&mdash;,</br>

<br>3 el Neguev, y el valle del Jord&aacute;n junto con Jeric&oacute; &mdash;la ciudad de las palmeras&mdash; hasta Zoar.</br>

<br>4 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Esta es la tierra que le promet&iacute; bajo juramento a Abraham, a Isaac y a Jacob cuando dije: &ldquo;La dar&eacute; a tus descendientes&rdquo;. Ahora te he permitido verla con tus propios ojos, pero no entrar&aacute;s en ella&raquo;.</br>

<br>5 As&iacute; que Mois&eacute;s, siervo del Se&ntilde;or, muri&oacute; all&iacute;, en la tierra de Moab, tal como el Se&ntilde;or hab&iacute;a dicho.</br>

<br>6 El Se&ntilde;or lo enterr&oacute; en un valle cercano a Bet-peor, en Moab, pero nadie conoce el lugar exacto hasta el d&iacute;a de hoy.</br>

<br>7 Mois&eacute;s ten&iacute;a ciento veinte a&ntilde;os cuando muri&oacute;, pero hasta entonces conserv&oacute; una buena vista y mantuvo todo su vigor.</br>

<br>8 El pueblo de Israel hizo duelo por Mois&eacute;s en las llanuras de Moab durante treinta d&iacute;as, hasta que se cumpli&oacute; el tiempo acostumbrado para el duelo.</br>

<br>9 Ahora, Josu&eacute;, hijo de Nun, estaba lleno del esp&iacute;ritu de sabidur&iacute;a, porque Mois&eacute;s hab&iacute;a puesto sus manos sobre &eacute;l. As&iacute; que el pueblo de Israel lo obedeci&oacute; haciendo todo lo que el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>10 Nunca m&aacute;s hubo en Israel otro profeta como Mois&eacute;s, a quien el Se&ntilde;or conoc&iacute;a cara a cara.</br>

<br>11 El Se&ntilde;or lo envi&oacute; a la tierra de Egipto para realizar todas las se&ntilde;ales milagrosas y las maravillas contra el fara&oacute;n, contra toda su tierra y contra todos sus sirvientes.</br>

<br>12 Mois&eacute;s realiz&oacute; con gran poder hechos aterradores a la vista de todo Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmo 90,</font></br></strong>

<br><i><font color="#CCCCFF">*Oraci&oacute;n de Mois&eacute;s, hombre de Dios.*</font></i></br>
<br>1 Se&ntilde;or, a lo largo de todas las generaciones,&iexcl;t&uacute; has sido nuestro hogar!</br>

<br>2 Antes de que nacieran las monta&ntilde;as,antes de que dieras vida a la tierra y al mundo,desde el principio y hasta el fin, t&uacute; eres Dios.</br>

<br>3 Haces que la gente vuelva al polvo con solo decir:&laquo;&iexcl;Vuelvan al polvo, ustedes, mortales!&raquo;.</br>

<br>4 Para ti, mil a&ntilde;os son como un d&iacute;a pasajero,tan breves como unas horas de la noche.</br>

<br>5 Arrasas a las personas como si fueran sue&ntilde;os que desaparecen.Son como la hierba que brota en la ma&ntilde;ana.</br>

<br>6 Por la ma&ntilde;ana se abre y florece,pero al anochecer est&aacute; seca y marchita.</br>

<br>7 Nos marchitamos bajo tu enojo;tu furia nos abruma.</br>

<br>8 Despliegas nuestros pecados delante de ti&mdash;nuestros pecados secretos&mdash; y los ves todos.</br>

<br>9 Vivimos la vida bajo tu ira,y terminamos nuestros a&ntilde;os con un gemido.</br>

<br>10 &iexcl;Setenta son los a&ntilde;os que se nos conceden!Algunos incluso llegan a ochenta.Pero hasta los mejores a&ntilde;os se llenan de dolor y de problemas;pronto desaparecen, y volamos.</br>

<br>11 &iquest;Qui&eacute;n puede comprender el poder de tu enojo?Tu ira es tan imponente como el temor que mereces.</br>

<br>12 Ens&eacute;&ntilde;anos a entender la brevedad de la vida,para que crezcamos en sabidur&iacute;a.</br>

<br>13 &iexcl;Oh Se&ntilde;or, vuelve a nosotros!&iquest;Hasta cu&aacute;ndo tardar&aacute;s?&iexcl;Compad&eacute;cete de tus siervos!</br>

<br>14 S&aacute;cianos cada ma&ntilde;ana con tu amor inagotable,para que cantemos de alegr&iacute;a hasta el final de nuestra vida.</br>

<br>15 &iexcl;Danos alegr&iacute;a en proporci&oacute;n a nuestro sufrimiento anterior!Compensa los a&ntilde;os malos con bien.</br>

<br>16 Permite que tus siervos te veamos obrar otra vez,que nuestros hijos vean tu gloria.</br>

<br>17 Y que el Se&ntilde;or nuestro Dios nos d&eacute; su aprobaci&oacute;ny haga que nuestros esfuerzos prosperen;s&iacute;, &iexcl;haz que nuestros esfuerzos prosperen!</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 14</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>