<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 7 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day07-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 7 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: &Eacute;xodo 25,-40,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 25</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas para el tabern&aacute;culo*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Dile al pueblo de Israel que me traiga sus ofrendas sagradas. Acepta las contribuciones de todos los que tengan el coraz&oacute;n dispuesto a ofrendar.</br>

<br>3 La siguiente es una lista de las ofrendas sagradas que podr&aacute;s aceptar de ellos:oro, plata y bronce;</br>

<br>4 hilo azul, p&uacute;rpura y escarlata;lino fino y pelo de cabra para tela;</br>

<br>5 pieles de carnero curtidas y cuero de cabra de la mejor calidad;madera de acacia;</br>

<br>6 aceite de oliva para las l&aacute;mparas;especias para el aceite de la unci&oacute;n y para el incienso arom&aacute;tico;</br>

<br>7 piedras de &oacute;nice y otras piedras preciosas para incrustar en el efod y en el pectoral del sacerdote.</br>

<br>8 &raquo;Haz que los israelitas me construyan un santuario santo para que yo habite en medio de ellos.</br>

<br>9 Deber&aacute;n construir el tabern&aacute;culo y su mobiliario exactamente seg&uacute;n el modelo que te mostrar&eacute;.</br>

<br><i><font color="#CCCCFF">*Instrucciones para el arca del pacto*</font></i></br>
<br>10 &raquo;Haz que el pueblo construya un arca con madera de acacia, un cofre sagrado que mida un metro con quince cent&iacute;metros de largo, sesenta y nueve cent&iacute;metros de ancho, y sesenta y nueve cent&iacute;metros de alto.</br>

<br>11 Rec&uacute;brela de oro puro por dentro y por fuera, y ponle una moldura de oro alrededor.</br>

<br>12 Funde cuatro anillos de oro y suj&eacute;talos a sus cuatro patas, dos anillos en cada lado.</br>

<br>13 Haz tambi&eacute;n varas con madera de acacia y rec&uacute;brelas de oro.</br>

<br>14 Mete las varas por los anillos que est&aacute;n a los costados del arca para transportarla.</br>

<br>15 Estas varas para transportar el arca deber&aacute;n quedar dentro de los anillos; nunca las quites.</br>

<br>16 Cuando el arca est&eacute; terminada, pon dentro de ella las tablas de piedra, las tablas grabadas con las condiciones del pacto que te entregar&eacute;.</br>

<br>17 &raquo;Despu&eacute;s haz la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash; de oro puro. Tendr&aacute; que medir un metro con quince cent&iacute;metros de largo, por sesenta y nueve cent&iacute;metros de ancho.</br>

<br>18 Luego forma dos querubines de oro labrado a martillo y col&oacute;calos en los dos extremos de la tapa de la expiaci&oacute;n.</br>

<br>19 Moldea los querubines a cada extremo de la tapa de la expiaci&oacute;n, de modo que formen una sola pieza de oro con la tapa.</br>

<br>20 Los querubines estar&aacute;n frente a frente, mirando hacia la tapa de la expiaci&oacute;n; con las alas extendidas por encima de la tapa para protegerla.</br>

<br>21 Coloca dentro del arca las dos tablas de piedra grabadas con las condiciones del pacto que te entregar&eacute;. Luego pon la tapa de la expiaci&oacute;n encima del arca.</br>

<br>22 All&iacute; me encontrar&eacute; contigo y te hablar&eacute; desde encima de la tapa de la expiaci&oacute;n, entre los querubines de oro, que est&aacute;n suspendidos sobre el arca del pacto. Desde all&iacute; te dar&eacute; mis mandatos para el pueblo de Israel.</br>

<br><i><font color="#CCCCFF">*Instrucciones para la mesa*</font></i></br>
<br>23 &raquo;Luego haz una mesa con madera de acacia que mida noventa y dos cent&iacute;metros de largo, cuarenta y seis cent&iacute;metros de ancho, y sesenta y nueve cent&iacute;metros de alto.</br>

<br>24 Rec&uacute;brela de oro puro y ponle una moldura de oro alrededor del borde.</br>

<br>25 Ad&oacute;rnala con un reborde de ocho cent&iacute;metros de ancho y ponle una moldura de oro alrededor del reborde.</br>

<br>26 Haz cuatro anillos de oro para la mesa y suj&eacute;talos en las cuatro esquinas, junto a las cuatro patas.</br>

<br>27 Sujeta los anillos cerca del reborde para sostener las varas que se usan para transportar la mesa.</br>

<br>28 Haz estas varas con madera de acacia y rec&uacute;brelas de oro.</br>

<br>29 Haz recipientes especiales de oro puro para la mesa &mdash;tazones, cacerolas, jarras y frascos&mdash; los cuales se usar&aacute;n al derramar las ofrendas l&iacute;quidas.</br>

<br>30 Coloca sobre la mesa el pan de la Presencia para que est&eacute; siempre delante de m&iacute;.</br>

<br><i><font color="#CCCCFF">*Instrucciones para el candelabro*</font></i></br>
<br>31 &raquo;Haz un candelabro de oro puro labrado a martillo. Todo el candelabro y sus decoraciones ser&aacute;n de una sola pieza: la base, el tronco, las copas para las l&aacute;mparas, los capullos y los p&eacute;talos.</br>

<br>32 Hazlo con seis ramas que salgan del tronco, tres a cada lado.</br>

<br>33 Cada una de las seis ramas tendr&aacute; tres copas para las l&aacute;mparas en forma de flor de almendro, con capullos y p&eacute;talos.</br>

<br>34 Trabaja artesanalmente el tronco del candelabro con cuatro copas para las l&aacute;mparas en forma de flor de almendro, con capullos y p&eacute;talos.</br>

<br>35 Tambi&eacute;n habr&aacute; un brote de almendro debajo de cada par de ramas, donde las seis ramas salen del tronco.</br>

<br>36 Los brotes de almendro y las ramas deben ser de una sola pieza con el tronco, y de oro puro labrado a martillo.</br>

<br>37 Luego haz las siete l&aacute;mparas para el candelabro y acom&oacute;dalas de tal manera que reflejen la luz hacia adelante.</br>

<br>38 Las despabiladeras de las l&aacute;mparas y las bandejas tambi&eacute;n ser&aacute;n de oro puro.</br>

<br>39 Necesitar&aacute;s treinta y cuatro kilos de oro puro para formar el candelabro y sus accesorios.</br>

<br>40 &raquo;Aseg&uacute;rate de hacer todo seg&uacute;n el modelo que te mostr&eacute; aqu&iacute; en la monta&ntilde;a.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 26,</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones para el tabern&aacute;culo*</font></i></br>
<br>1 &raquo;Haz el tabern&aacute;culo con diez cortinas de lino de tejido fino. Adorna las cortinas con hilo azul, p&uacute;rpura y escarlata, y con querubines h&aacute;bilmente bordados.</br>

<br>2 Cada una de estas diez cortinas tendr&aacute; exactamente la misma medida: doce metros con noventa cent&iacute;metros de largo, por un metro con ochenta cent&iacute;metros de ancho.</br>

<br>3 Junta cinco de estas cortinas para hacer una larga, y luego junta las otras cinco para hacer una segunda cortina larga.</br>

<br>4 En la &uacute;ltima cortina de cada conjunto, pondr&aacute;s presillas de tejido azul a lo largo del borde.</br>

<br>5 Las cincuenta presillas a lo largo del borde de la cortina del primer conjunto deben coincidir con las cincuenta presillas en el borde de la cortina del otro conjunto.</br>

<br>6 Luego haz cincuenta broches de oro y &uacute;salos para sujetar las dos cortinas largas. De este modo, el tabern&aacute;culo se formar&aacute; de una pieza completa.</br>

<br>7 &raquo;Confecciona once cortinas con tejido de pelo de cabra, para que sirvan de cubierta para el tabern&aacute;culo.</br>

<br>8 Cada una de estas once cortinas deber&aacute; tener exactamente la misma medida: trece metros con ochenta cent&iacute;metros de largo, por un metro con ochenta cent&iacute;metros de ancho.</br>

<br>9 Junta cinco de estas cortinas para formar una larga, y junta las otras seis para formar una segunda cortina larga. De ese segundo conjunto de cortinas, deja que noventa cent&iacute;metros de material cuelguen sobre la parte delantera de la carpa sagrada.</br>

<br>10 Haz cincuenta presillas para el borde de cada cortina larga.</br>

<br>11 Luego haz cincuenta broches de bronce y &uacute;salos para sujetar las presillas de las cortinas largas. De ese modo, la cubierta se formar&aacute; de una pieza completa.</br>

<br>12 Los noventa cent&iacute;metros restantes de la cubierta, dejar&aacute;s que cuelguen sobre la parte posterior del tabern&aacute;culo.</br>

<br>13 Deja que cuelguen de cada lado los cuarenta y seis cent&iacute;metros del material restante, de modo que el tabern&aacute;culo quede completamente cubierto.</br>

<br>14 Completa la cubierta con una capa protectora de pieles de carnero curtidas y otra capa de cuero de cabra de la mejor calidad.</br>

<br>15 &raquo;Para el armaz&oacute;n del tabern&aacute;culo, construye soportes de madera de acacia.</br>

<br>16 Cada soporte deber&aacute; medir cuatro metros con sesenta cent&iacute;metros de largo, por sesenta y nueve cent&iacute;metros de ancho,</br>

<br>17 y tendr&aacute; dos estacas debajo de cada soporte. Todos los soportes tienen que ser id&eacute;nticos.</br>

<br>18 Construye veinte de esos soportes para sostener las cortinas del lado sur del tabern&aacute;culo.</br>

<br>19 Haz tambi&eacute;n cuarenta bases de plata, pondr&aacute;s dos bases debajo de cada soporte y har&aacute;s que las estacas encajen firmemente en las bases.</br>

<br>20 Para el lado norte del tabern&aacute;culo construye otros veinte soportes,</br>

<br>21 con sus cuarenta bases de plata (dos bases por cada soporte).</br>

<br>22 Construye seis soportes para la parte posterior &mdash;es decir, el lado occidental del tabern&aacute;culo&mdash;</br>

<br>23 junto con dos soportes m&aacute;s para reforzar las esquinas de la parte posterior del tabern&aacute;culo.</br>

<br>24 Los soportes de las esquinas estar&aacute;n emparejados por abajo y firmemente sujetados por arriba con un solo anillo, esto formar&aacute; un solo esquinero. Arma los dos esquineros de la misma manera.</br>

<br>25 Entonces habr&aacute; ocho soportes en la parte posterior del tabern&aacute;culo sobre diecis&eacute;is bases de plata (dos bases por cada soporte).</br>

<br>26 &raquo;Haz travesa&ntilde;os de madera de acacia para unir los soportes: cinco travesa&ntilde;os para el lado norte del tabern&aacute;culo</br>

<br>27 y cinco para el lado sur. Prepara tambi&eacute;n cinco travesa&ntilde;os para la parte posterior del tabern&aacute;culo, que dar&aacute; al occidente.</br>

<br>28 El travesa&ntilde;o central, sujetado a la mitad de la altura de los soportes, pasar&aacute; de un extremo del tabern&aacute;culo al otro.</br>

<br>29 Recubre de oro los soportes y haz anillos de oro para sostener los travesa&ntilde;os. Tambi&eacute;n recubre de oro los travesa&ntilde;os.</br>

<br>30 &raquo;Arma el tabern&aacute;culo seg&uacute;n el modelo que se te mostr&oacute; en el monte.</br>

<br>31 &raquo;Para el interior del tabern&aacute;culo, confecciona una cortina especial de lino de tejido fino. Ad&oacute;rnala con hilo azul, p&uacute;rpura y escarlata, y con querubines h&aacute;bilmente bordados.</br>

<br>32 Cu&eacute;lgala de ganchos de oro, que estar&aacute;n sujetos a cuatro postes de madera de acacia. Recubre de oro los postes y col&oacute;calos en cuatro bases de plata.</br>

<br>33 Cuelga con broches la cortina interior y coloca el arca del pacto en la sala detr&aacute;s de la cortina. Esta cortina separar&aacute; el Lugar Santo del Lugar Sant&iacute;simo.</br>

<br>34 &raquo;Despu&eacute;s pondr&aacute;s la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash; encima del arca del pacto, dentro del Lugar Sant&iacute;simo.</br>

<br>35 Coloca la mesa fuera de la cortina interior, en el lado norte del tabern&aacute;culo, y ubica el candelabro al otro lado de la sala, es decir, en el lado sur.</br>

<br>36 &raquo;Confecciona otra cortina para la entrada de la carpa sagrada. Elab&oacute;rala con lino de tejido fino y b&oacute;rdala con dise&ntilde;os refinados, usando hilo azul, p&uacute;rpura y escarlata.</br>

<br>37 Fabrica cinco postes con madera de acacia; rec&uacute;brelos de oro y cuelga de ellos la cortina con ganchos de oro. Tambi&eacute;n funde cinco bases de bronce para los postes.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 27,</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones para el altar de las ofrendas quemadas*</font></i></br>
<br>1 &raquo;Con madera de acacia, construye un altar cuadrado que mida dos metros con treinta cent&iacute;metros de ancho y de largo, y un metro con cuarenta cent&iacute;metros de alto.</br>

<br>2 Haz cuernos en cada una de las cuatro esquinas, de modo que el altar y los cuernos formen una sola pieza. Recubre con bronce el altar.</br>

<br>3 Haz recipientes para las cenizas, palas, tazones, tenedores para la carne y braseros, todos de bronce.</br>

<br>4 Hazle una rejilla de bronce y ponle cuatro anillos de bronce en las cuatro esquinas.</br>

<br>5 Instala la rejilla a la mitad de la altura del altar, debajo del borde.</br>

<br>6 Para trasladar el altar, haz varas con madera de acacia y rec&uacute;brelas de bronce.</br>

<br>7 Mete las varas por los anillos a ambos lados del altar.</br>

<br>8 El altar deber&aacute; ser hueco y estar hecho con tablas. Constr&uacute;yelo tal como se te mostr&oacute; en el monte.</br>

<br><i><font color="#CCCCFF">*Instrucciones para el atrio*</font></i></br>
<br>9 &raquo;Luego har&aacute;s el atrio del tabern&aacute;culo y lo encerrar&aacute;s con cortinas de lino de tejido fino. Las cortinas del lado sur medir&aacute;n cuarenta y seis metros de largo.</br>

<br>10 Estar&aacute;n sostenidas por veinte postes encajados firmemente en veinte bases de bronce. Cuelga las cortinas con ganchos y anillos de plata.</br>

<br>11 Confecciona las cortinas del lado norte iguales a las del lado sur: de cuarenta y seis metros de largo, sostenidas por veinte postes encajados firmemente en bases de bronce. Cuelga las cortinas con ganchos y anillos de plata.</br>

<br>12 Las cortinas del lado occidental del atrio medir&aacute;n veintitr&eacute;s metros de largo, estar&aacute;n sostenidas por diez postes encajados en diez bases.</br>

<br>13 El lado oriental del atrio, o sea el frente, tambi&eacute;n medir&aacute; veintitr&eacute;s metros de largo.</br>

<br>14 La entrada al atrio estar&aacute; ubicada en el lado oriental, flanqueada por dos cortinas. La cortina del lado derecho medir&aacute; seis metros con noventa cent&iacute;metros de largo y estar&aacute; sostenida por tres postes encajados en tres bases.</br>

<br>15 La cortina del lado izquierdo tambi&eacute;n medir&aacute; seis metros con noventa cent&iacute;metros de largo y estar&aacute; sostenida por tres postes encajados en tres bases.</br>

<br>16 &raquo;Para la entrada del atrio, confecciona una cortina de nueve metros con veinte cent&iacute;metros de largo. Elab&oacute;rala de lino de tejido fino y ad&oacute;rnala con bordado hermoso de hilo azul, p&uacute;rpura y escarlata. Sostenla con cuatro postes, cada uno encajado firmemente en su propia base.</br>

<br>17 Todos los postes alrededor del atrio deber&aacute;n tener anillos y ganchos de plata, y bases de bronce.</br>

<br>18 As&iacute; que el atrio entero medir&aacute; cuarenta y seis metros de largo, por veintitr&eacute;s metros de ancho, y tendr&aacute; paredes de cortinas de dos metros con treinta cent&iacute;metros de alto, hechas de tejido fino de lino. Las bases de los postes ser&aacute;n de bronce.</br>

<br>19 &raquo;Todos los objetos que se usen para las ceremonias del tabern&aacute;culo, incluidas las estacas para sostener el tabern&aacute;culo y las cortinas del atrio, ser&aacute;n de bronce.</br>

<br><i><font color="#CCCCFF">*Iluminaci&oacute;n para el tabern&aacute;culo*</font></i></br>
<br>20 &raquo;Ord&eacute;nale al pueblo de Israel que te traiga aceite puro de olivas prensadas para la iluminaci&oacute;n, a fin de mantener las l&aacute;mparas siempre encendidas.</br>

<br>21 El candelabro estar&aacute; en el tabern&aacute;culo, delante de la cortina interior que protege el arca del pacto. Aar&oacute;n y sus hijos deber&aacute;n mantener las l&aacute;mparas encendidas toda la noche en la presencia del Se&ntilde;or. Esta es una ley perpetua para el pueblo de Israel, y deber&aacute; cumplirse de generaci&oacute;n en generaci&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 28,</font></br></strong>
<br><i><font color="#CCCCFF">*Vestiduras para los sacerdotes*</font></i></br>
<br>1 &raquo;Manda llamar a tu hermano Aar&oacute;n y a sus hijos Nadab, Abi&uacute;, Eleazar e Itamar. Ap&aacute;rtalos de los dem&aacute;s israelitas para que me sirvan y sean mis sacerdotes.</br>

<br>2 Hazle a Aar&oacute;n vestiduras sagradas que irradien belleza y esplendor.</br>

<br>3 Instruye a todos los h&aacute;biles artesanos, a quienes he llenado con el esp&iacute;ritu de sabidur&iacute;a, que confeccionen las vestiduras de Aar&oacute;n, las cuales lo distinguir&aacute;n como un sacerdote apartado para mi servicio.</br>

<br>4 Las vestiduras que deben elaborar son las siguientes: un pectoral, un efod, un manto, una t&uacute;nica con dise&ntilde;os, un turbante y una faja. Los artesanos har&aacute;n estas vestiduras sagradas para tu hermano Aar&oacute;n y para sus hijos, a fin de que las usen cuando me sirvan como sacerdotes.</br>

<br>5 Por lo tanto, dales tela de lino fino, hilo de oro e hilo azul, p&uacute;rpura y escarlata.</br>

<br><i><font color="#CCCCFF">*Dise&ntilde;o del efod*</font></i></br>
<br>6 &raquo;Los artesanos deber&aacute;n hacer el efod de lino de tejido fino y bordado h&aacute;bilmente con hilo de oro e hilo azul, p&uacute;rpura y escarlata.</br>

<br>7 Constar&aacute; de dos piezas &mdash;el frente y la espalda&mdash; unidas en los hombros por dos hombreras.</br>

<br>8 La faja decorativa estar&aacute; confeccionada con los mismos materiales: lino de tejido fino, bordado con oro y con hilo azul, p&uacute;rpura y escarlata.</br>

<br>9 &raquo;Toma dos piedras de &oacute;nice y graba sobre ellas los nombres de las tribus de Israel:</br>

<br>10 seis nombres en cada piedra, dispuestos seg&uacute;n el orden de nacimiento de los hijos de Israel.</br>

<br>11 Graba estos nombres en las dos piedras con la misma t&eacute;cnica que emplea un joyero para grabar un sello. Luego incrusta las piedras en monturas de filigrana de oro.</br>

<br>12 Sujeta las dos piedras sobre las hombreras del efod, pues son un recordatorio de que Aar&oacute;n representa al pueblo de Israel. Aar&oacute;n llevar&aacute; estos nombres sobre sus hombros como un recordatorio continuo cada vez que se presente ante el Se&ntilde;or.</br>

<br>13 Elabora las monturas con filigrana de oro,</br>

<br>14 luego trenza dos cordones de oro puro y suj&eacute;talos a las monturas de filigrana, sobre las hombreras del efod.</br>

<br><i><font color="#CCCCFF">*Dise&ntilde;o del pectoral*</font></i></br>
<br>15 &raquo;Despu&eacute;s, con mucho cuidado y gran habilidad, har&aacute;s un pectoral que se usar&aacute; cuando se busque una decisi&oacute;n de parte de Dios. Confecci&oacute;nalo de modo que haga juego con el efod: de lino de tejido fino, bordado con oro y con hilo azul, p&uacute;rpura y escarlata.</br>

<br>16 Haz el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada, de veintitr&eacute;s cent&iacute;metros cada lado.</br>

<br>17 Incrusta sobre el pectoral cuatro hileras de piedras preciosas. La primera hilera tendr&aacute; una cornalina roja, un peridoto de color verde p&aacute;lido y una esmeralda.</br>

<br>18 La segunda hilera estar&aacute; compuesta por una turquesa, un lapisl&aacute;zuli de color azul y una adularia blanca.</br>

<br>19 La tercera hilera consistir&aacute; de un jacinto anaranjado, una &aacute;gata y una amatista p&uacute;rpura.</br>

<br>20 La cuarta hilera estar&aacute; formada por un berilo azul y verde, un &oacute;nice y un jaspe verde. Todas estas piedras estar&aacute;n incrustadas en filigranas de oro.</br>

<br>21 Cada piedra representar&aacute; a uno de los doce hijos de Israel, y el nombre de la tribu que representa estar&aacute; grabado en ella como un sello.</br>

<br>22 &raquo;Para sujetar el pectoral al efod, prepara cordones trenzados de hilo de oro puro.</br>

<br>23 Luego haz dos anillos de oro y suj&eacute;talos a las esquinas superiores del pectoral.</br>

<br>24 Ata los dos cordones de oro a los dos anillos colocados en el pectoral.</br>

<br>25 Tambi&eacute;n ata los otros extremos de los cordones a las monturas de oro que van sobre las hombreras del efod.</br>

<br>26 Luego haz otros dos anillos de oro y f&iacute;jalos a los bordes interiores del pectoral, junto al efod.</br>

<br>27 Y haz otros dos anillos de oro y f&iacute;jalos a la parte delantera del efod, debajo de las hombreras, justo por encima del nudo donde la faja decorativa se ci&ntilde;e al efod.</br>

<br>28 Luego sujeta con cordones azules los anillos inferiores del pectoral a los anillos del efod. As&iacute; el pectoral quedar&aacute; firmemente unido al efod por encima de la faja decorativa.</br>

<br>29 &raquo;De esta manera, cuando entre en el Lugar Santo, Aar&oacute;n llevar&aacute; los nombres de las tribus de Israel cerca de su coraz&oacute;n, en el pectoral sagrado. Esto servir&aacute; para recordarle continuamente que &eacute;l representa al pueblo cuando entra a la presencia del Se&ntilde;or.</br>

<br>30 Dentro del pectoral sagrado meter&aacute;s el Urim y el Tumim, para que Aar&oacute;n los lleve sobre su coraz&oacute;n cuando se presente ante el Se&ntilde;or. De este modo, cada vez que Aar&oacute;n entre a la presencia del Se&ntilde;or, llevar&aacute; siempre sobre su coraz&oacute;n los objetos que se usan para determinar la voluntad del Se&ntilde;or para su pueblo.</br>

<br><i><font color="#CCCCFF">*Otras vestiduras para los sacerdotes*</font></i></br>
<br>31 &raquo;Confecciona el manto que se usa con el efod de una sola pieza de tela azul,</br>

<br>32 con una abertura en el centro por donde Aar&oacute;n pueda meter la cabeza. Refuerza la abertura con un cuello tejido para evitar que se rasgue.</br>

<br>33 Haz granadas de hilo azul, p&uacute;rpura y escarlata, y suj&eacute;talas al borde del manto, altern&aacute;ndolas con campanillas de oro.</br>

<br>34 Las campanillas de oro y las granadas ir&aacute;n en forma alternada por todo el borde.</br>

<br>35 Aar&oacute;n llevar&aacute; puesto el manto cada vez que oficie delante del Se&ntilde;or, y las campanillas sonar&aacute;n cuando entre a la presencia del Se&ntilde;or, en el Lugar Santo, y tambi&eacute;n cuando salga de all&iacute;. Si lleva puesto el manto, no morir&aacute;.</br>

<br>36 &raquo;Luego haz un medall&oacute;n de oro puro y gr&aacute;balo como un sello con las palabras Santo para el Se&ntilde;or.</br>

<br>37 Con un cord&oacute;n azul, sujeta el medall&oacute;n a la parte delantera del turbante de Aar&oacute;n, donde deber&aacute; quedar permanentemente.</br>

<br>38 Aar&oacute;n lo llevar&aacute; sobre su frente para cargar sobre s&iacute; mismo toda culpabilidad de los israelitas cuando consagran sus ofrendas sagradas. Aar&oacute;n tendr&aacute; que llevarlo siempre sobre su frente para que el Se&ntilde;or acepte al pueblo.</br>

<br>39 &raquo;La t&uacute;nica con dise&ntilde;os para Aar&oacute;n, t&eacute;jela con tela de lino fino. Con el mismo lino, haz tambi&eacute;n el turbante. Confecciona, adem&aacute;s, una faja y ad&oacute;rnala con un bordado colorido.</br>

<br>40 &raquo;Para los hijos de Aar&oacute;n, confecciona t&uacute;nicas, fajas y gorros especiales que irradien belleza y esplendor.</br>

<br>41 Viste a tu hermano Aar&oacute;n y a sus hijos con estas vestiduras, y luego &uacute;ngelos y ord&eacute;nalos. Cons&aacute;gralos para que puedan servir como mis sacerdotes.</br>

<br>42 Hazles tambi&eacute;n ropa interior de lino que usen directamente sobre la piel, y les cubra desde la cadera hasta los muslos.</br>

<br>43 Aar&oacute;n y sus hijos tendr&aacute;n que llevarla puesta cada vez que entren al tabern&aacute;culo o se acerquen al altar en el Lugar Santo para realizar sus tareas sacerdotales. As&iacute; no incurrir&aacute;n en culpa y no morir&aacute;n. Esta es una ley perpetua para Aar&oacute;n y para todos sus descendientes.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Dedicaci&oacute;n de los sacerdotes*</font></i></br>
<br>1 &raquo;Cuando consagres a Aar&oacute;n y a sus hijos para que me sirvan como sacerdotes, realiza esta ceremonia: toma un becerro y dos carneros sin defecto.</br>

<br>2 Luego, con harina de trigo selecta y sin levadura, prepara panes, panes planos mezclados con aceite de oliva y obleas untadas con aceite.</br>

<br>3 Pon todo en una sola cesta y pres&eacute;ntalo en la entrada del tabern&aacute;culo junto con el becerro y los dos carneros.</br>

<br>4 &raquo;Lleva a Aar&oacute;n y a sus hijos a la entrada del tabern&aacute;culo, y l&aacute;valos con agua.</br>

<br>5 Ponle a Aar&oacute;n sus vestiduras sacerdotales: la t&uacute;nica, el manto que se usa con el efod, el efod y el pectoral. Despu&eacute;s c&iacute;&ntilde;ele la faja decorativa del efod.</br>

<br>6 Col&oacute;cale el turbante sobre la cabeza y fija el medall&oacute;n sagrado en el turbante.</br>

<br>7 Luego &uacute;ngelo derramando el aceite de la unci&oacute;n sobre su cabeza.</br>

<br>8 A continuaci&oacute;n, trae a sus hijos y v&iacute;stelos con sus t&uacute;nicas.</br>

<br>9 C&iacute;&ntilde;eles las fajas a Aar&oacute;n y a sus hijos, y col&oacute;cales los gorros especiales. Entonces el derecho del sacerdocio les pertenecer&aacute; por ley para siempre. De esta manera realizar&aacute;s la ordenaci&oacute;n de Aar&oacute;n y de sus hijos.</br>

<br>10 &raquo;Lleva el becerro a la entrada del tabern&aacute;culo, donde Aar&oacute;n y sus hijos pondr&aacute;n sus manos sobre la cabeza del animal.</br>

<br>11 Luego mata el becerro en presencia del Se&ntilde;or, a la entrada del tabern&aacute;culo.</br>

<br>12 Con tu dedo, unta parte de la sangre sobre los cuernos del altar, y derrama el resto de la sangre al pie del altar.</br>

<br>13 Toma toda la grasa que rodea las v&iacute;sceras, el l&oacute;bulo largo del h&iacute;gado, los dos ri&ntilde;ones junto con toda la grasa que los rodea, y quema todo sobre el altar.</br>

<br>14 Luego tomar&aacute;s lo que queda del becerro &mdash;con la piel, la carne y el esti&eacute;rcol incluidos&mdash; y lo quemar&aacute;s fuera del campamento como una ofrenda por el pecado.</br>

<br>15 &raquo;Acto seguido, Aar&oacute;n y sus hijos deber&aacute;n poner las manos sobre la cabeza de uno de los carneros.</br>

<br>16 Luego matar&aacute;s al carnero y salpicar&aacute;s la sangre por todos los lados del altar.</br>

<br>17 Corta el carnero en pedazos y lava las v&iacute;sceras y las patas. Col&oacute;calas junto a la cabeza y a los dem&aacute;s pedazos del cuerpo;</br>

<br>18 despu&eacute;s quema todo el animal sobre el altar. Esta es una ofrenda quemada al Se&ntilde;or; es un aroma agradable, una ofrenda especial presentada al Se&ntilde;or.</br>

<br>19 &raquo;Luego toma el otro carnero, y haz que Aar&oacute;n y sus hijos pongan las manos sobre la cabeza del animal.</br>

<br>20 Despu&eacute;s m&aacute;talo y pon un poco de la sangre en el l&oacute;bulo de la oreja derecha tanto de Aar&oacute;n como de sus hijos. Ponles sangre tambi&eacute;n en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Salpica el resto de la sangre por todos los lados del altar.</br>

<br>21 Luego toma parte de la sangre del altar y parte del aceite de la unci&oacute;n, y roc&iacute;alo sobre Aar&oacute;n y sus hijos, y sobre sus vestiduras. De esta manera, ellos y sus vestiduras quedar&aacute;n consagrados.</br>

<br>22 &raquo;Como este es el carnero de la ordenaci&oacute;n de Aar&oacute;n y de sus hijos, toma la grasa del carnero &mdash;que incluye la grasa de su cola gorda, la grasa que rodea las v&iacute;sceras, el l&oacute;bulo largo del h&iacute;gado y los dos ri&ntilde;ones con toda la grasa que los rodea&mdash; junto con el muslo derecho.</br>

<br>23 Luego, de la cesta con pan sin levadura que se coloc&oacute; en la presencia del Se&ntilde;or, toma un pan redondo, un pan plano mezclado con aceite de oliva y una oblea.</br>

<br>24 Pon todo esto en las manos de Aar&oacute;n y de sus hijos para que lo levanten como una ofrenda especial para el Se&ntilde;or.</br>

<br>25 Despu&eacute;s toma de sus manos los diferentes panes y qu&eacute;malos sobre el altar junto con la ofrenda quemada. Es un aroma agradable al Se&ntilde;or, una ofrenda especial para &eacute;l.</br>

<br>26 Luego toma el pecho del carnero de la ordenaci&oacute;n de Aar&oacute;n y lev&aacute;ntalo en presencia del Se&ntilde;or como una ofrenda especial para &eacute;l. Luego qu&eacute;date con &eacute;l, pues esa ser&aacute; tu porci&oacute;n.</br>

<br>27 &raquo;Aparta las porciones del carnero de la ordenaci&oacute;n que les corresponden a Aar&oacute;n y a sus hijos, entre ellas el pecho y el muslo que fueron levantados como una ofrenda especial ante el Se&ntilde;or.</br>

<br>28 En el futuro, cada vez que el pueblo de Israel levante una ofrenda de paz, se apartar&aacute; una porci&oacute;n para Aar&oacute;n y sus descendientes. Ser&aacute; un derecho perpetuo para ellos, y tambi&eacute;n es una ofrenda sagrada de los israelitas al Se&ntilde;or.</br>

<br>29 &raquo;Las vestiduras sagradas de Aar&oacute;n deber&aacute;n ser preservadas para los descendientes que lo sucedan, quienes las usar&aacute;n cuando sean ungidos y ordenados.</br>

<br>30 El descendiente que lo suceda en el cargo de sumo sacerdote llevar&aacute; puestas estas vestiduras durante siete d&iacute;as mientras ministra en el tabern&aacute;culo y en el Lugar Santo.</br>

<br>31 &raquo;Toma el carnero usado en la ceremonia de ordenaci&oacute;n y hierve su carne en un lugar sagrado.</br>

<br>32 Luego Aar&oacute;n y sus hijos comer&aacute;n esta carne junto con el pan que est&aacute; en la cesta, a la entrada del tabern&aacute;culo.</br>

<br>33 Solo ellos pueden comer la carne y el pan usados para su purificaci&oacute;n en la ceremonia de ordenaci&oacute;n. Nadie m&aacute;s tiene permiso porque estos alimentos son apartados y santos.</br>

<br>34 Si sobra carne o pan de la ceremonia de ordenaci&oacute;n hasta la ma&ntilde;ana siguiente, habr&aacute; que quemarlo. No debe comerse, porque es sagrado.</br>

<br>35 &raquo;As&iacute; realizar&aacute;s la ordenaci&oacute;n de Aar&oacute;n y de sus hijos para sus funciones, tal como te lo mand&eacute;. La ceremonia de ordenaci&oacute;n durar&aacute; siete d&iacute;as.</br>

<br>36 Cada d&iacute;a deber&aacute;s sacrificar un becerro como ofrenda por el pecado, para purificarlos y hacerlos justos ante el Se&ntilde;or. Finalizada la ceremonia, limpia el altar purific&aacute;ndolo; unge el altar con aceite para consagrarlo.</br>

<br>37 Purifica el altar y cons&aacute;gralo cada d&iacute;a, durante siete d&iacute;as. Despu&eacute;s el altar ser&aacute; completamente santo, y todo lo que lo toque se volver&aacute; santo.</br>

<br>38 &raquo;Ahora te dir&eacute; los sacrificios que debes ofrecer con regularidad sobre el altar. Cada d&iacute;a ofrecer&aacute;s dos corderos de un a&ntilde;o:</br>

<br>39 uno en la ma&ntilde;ana y el otro por la tarde.</br>

<br>40 Con uno de ellos, ofrecer&aacute;s dos kilos de harina selecta, mezclada con un litro de aceite puro de olivas prensadas; ofrece tambi&eacute;n un litro de vino como ofrenda l&iacute;quida.</br>

<br>41 Ofrece el otro cordero por la tarde, junto con ofrendas de harina y de vino, igual que las de la ma&ntilde;ana. Ser&aacute; un aroma agradable, una ofrenda especial presentada al Se&ntilde;or.</br>

<br>42 &raquo;Estas ofrendas quemadas deber&aacute;s presentarlas cada d&iacute;a, de generaci&oacute;n en generaci&oacute;n. Ofr&eacute;celas en presencia del Se&ntilde;or, a la entrada del tabern&aacute;culo; all&iacute; me encontrar&eacute; contigo y te hablar&eacute;.</br>

<br>43 Me reunir&eacute; all&iacute; con el pueblo de Israel, en el lugar que se hace sagrado por mi gloriosa presencia.</br>

<br>44 As&iacute; es, consagrar&eacute; el tabern&aacute;culo y el altar, y consagrar&eacute; a Aar&oacute;n y a sus hijos para que me sirvan como sacerdotes.</br>

<br>45 Entonces vivir&eacute; en medio de los israelitas y ser&eacute; su Dios,</br>

<br>46 y ellos sabr&aacute;n que yo soy el Se&ntilde;or su Dios. Yo soy quien los sac&oacute; de la tierra de Egipto para vivir entre ellos. Yo soy el Se&ntilde;or su Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 30,</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones para el altar del incienso*</font></i></br>
<br>1 &raquo;Despu&eacute;s construye otro altar con madera de acacia para quemar incienso.</br>

<br>2 Hazlo cuadrado, de cuarenta y seis cent&iacute;metros de largo y de ancho, y noventa y dos cent&iacute;metros de alto, con cuernos tallados en las esquinas de la misma pieza de madera del altar.</br>

<br>3 Recubre de oro puro la parte superior, los lados y los cuernos del altar, y ponle una moldura de oro alrededor de todo el altar.</br>

<br>4 Haz dos anillos de oro y suj&eacute;talos en dos lados opuestos del altar por debajo de la moldura de oro para que sostengan las varas que sirven para transportarlo.</br>

<br>5 Haz las varas con madera de acacia y rec&uacute;brelas de oro.</br>

<br>6 Coloca el altar del incienso justo afuera de la cortina interior que protege el arca del pacto, frente a la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash; que cubre las tablas grabadas con las condiciones del pacto, donde me encontrar&eacute; contigo.</br>

<br>7 &raquo;Cada ma&ntilde;ana, cuando Aar&oacute;n prepare las l&aacute;mparas, deber&aacute; quemar incienso arom&aacute;tico sobre el altar.</br>

<br>8 Y cada tarde, cuando encienda las l&aacute;mparas, tambi&eacute;n quemar&aacute; incienso en presencia del Se&ntilde;or. Este acto deber&aacute; realizarse de generaci&oacute;n en generaci&oacute;n.</br>

<br>9 No ofrecer&aacute;s sobre ese altar incienso no sagrado, ni ninguna ofrenda quemada, ni ofrendas de granos ni ofrendas l&iacute;quidas.</br>

<br>10 &raquo;Una vez al a&ntilde;o, Aar&oacute;n deber&aacute; purificar el altar untando los cuernos con sangre de la ofrenda que se hace para purificar al pueblo de su pecado. Esta ceremonia se llevar&aacute; a cabo todos los a&ntilde;os, de generaci&oacute;n en generaci&oacute;n, porque ese altar es el m&aacute;s santo del Se&ntilde;or&raquo;.</br>

<br><i><font color="#CCCCFF">*Dinero para el tabern&aacute;culo*</font></i></br>
<br>11 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>12 &laquo;Cada vez que hagas un censo del pueblo de Israel, cada hombre contado tendr&aacute; que pagar al Se&ntilde;or un rescate por s&iacute; mismo. As&iacute; ninguna plaga herir&aacute; a los israelitas cuando los cuentes.</br>

<br>13 Cada persona contada tendr&aacute; que dar una peque&ntilde;a pieza de plata como ofrenda sagrada al Se&ntilde;or. (Este pago es de medio siclo, seg&uacute;n el siclo del santuario, que equivale a veinte geras).</br>

<br>14 Todos los que hayan cumplido veinte a&ntilde;os deben dar esa ofrenda sagrada al Se&ntilde;or.</br>

<br>15 Cuando presenten esta ofrenda al Se&ntilde;or para purificar sus vidas y hacerse justos ante &eacute;l, el rico no dar&aacute; m&aacute;s del monto establecido y el pobre no dar&aacute; menos.</br>

<br>16 Recibe el dinero del rescate de los israelitas y &uacute;salo para cuidar el tabern&aacute;culo. Esto har&aacute; que el Se&ntilde;or se acuerde de los israelitas y servir&aacute; para purificarles su vida&raquo;.</br>

<br><i><font color="#CCCCFF">*Instrucciones para el lavamanos*</font></i></br>
<br>17 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>18 &laquo;Haz un lavamanos de bronce con una base tambi&eacute;n de bronce. Ub&iacute;calo entre el tabern&aacute;culo y el altar, y ll&eacute;nalo de agua.</br>

<br>19 All&iacute; Aar&oacute;n y sus hijos se lavar&aacute;n las manos y los pies.</br>

<br>20 Tendr&aacute;n que lavarse con agua cada vez que entren al tabern&aacute;culo para presentarse delante del Se&ntilde;or y tambi&eacute;n cuando se acerquen al altar para quemar sus ofrendas especiales para el Se&ntilde;or; de lo contrario, &iexcl;morir&aacute;n!</br>

<br>21 Tendr&aacute;n que lavarse las manos y los pies siempre, o morir&aacute;n. Esta es una ley perpetua para Aar&oacute;n y sus descendientes, tendr&aacute;n que obedecerla de generaci&oacute;n en generaci&oacute;n&raquo;.</br>

<br><i><font color="#CCCCFF">*El aceite de la unci&oacute;n*</font></i></br>
<br>22 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>23 &laquo;Recoge especias selectas &mdash;5.7 kilos de mirra pura; 2.9 kilos de canela arom&aacute;tica; 2.9 kilos de c&aacute;lamo arom&aacute;tico;</br>

<br>24 y 5.7 kilos de casia&mdash; calculado seg&uacute;n el peso del siclo del santuario. Consigue tambi&eacute;n 3.8 litros de aceite de oliva.</br>

<br>25 Con la misma t&eacute;cnica que emplea un experto fabricante de incienso, combina estos ingredientes para elaborar el aceite sagrado de la unci&oacute;n.</br>

<br>26 Utiliza este aceite sagrado para ungir el tabern&aacute;culo, el arca del pacto,</br>

<br>27 la mesa y todos sus utensilios, el candelabro y todos sus accesorios, el altar del incienso,</br>

<br>28 el altar de las ofrendas quemadas y todos sus utensilios, y el lavamanos con su base.</br>

<br>29 Cons&aacute;gralos para que sean completamente santos. Despu&eacute;s todo lo que tenga contacto con estos objetos se volver&aacute; santo.</br>

<br>30 &raquo;Unge a Aar&oacute;n y a sus hijos, a fin de consagrarlos para que me sirvan como sacerdotes.</br>

<br>31 Y dile al pueblo de Israel: &ldquo;Este aceite santo de la unci&oacute;n est&aacute; reservado para m&iacute; de generaci&oacute;n en generaci&oacute;n.</br>

<br>32 Nunca ser&aacute; usado para ungir a ninguna otra persona ni deber&aacute;n preparar una mezcla igual para ustedes. Es aceite consagrado y tienen que tratarlo como tal.</br>

<br>33 Cualquiera que prepare una mezcla igual a esta o unja a alguien que no sea un sacerdote ser&aacute; excluido de la comunidad&rdquo;&raquo;.</br>

<br><i><font color="#CCCCFF">*El incienso*</font></i></br>
<br>34 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Junta especias arom&aacute;ticas &mdash;gotas de resina, caparaz&oacute;n de moluscos y g&aacute;lbano&mdash; y mezcla estas especias arom&aacute;ticas con incienso puro, todo en cantidades iguales.</br>

<br>35 Con la misma t&eacute;cnica que emplea el fabricante de incienso, combina todas las especias y roc&iacute;alas con sal para producir un incienso puro y santo.</br>

<br>36 Muele una parte de la mezcla hasta convertirla en un polvo fino y col&oacute;calo frente al arca del pacto, donde me encontrar&eacute; contigo en el tabern&aacute;culo. Todos deben tratar este incienso como algo sumamente santo.</br>

<br>37 Nunca usen la f&oacute;rmula para elaborar incienso para ustedes; est&aacute; reservada para el Se&ntilde;or, y deben tratarlo como algo santo.</br>

<br>38 Cualquiera que prepare incienso igual a este para uso propio ser&aacute; excluido de la comunidad&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 31,</font></br></strong>
<br>Los artesanos: Bezalel y Aholiab</br>
<br>1 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Mira, he escogido espec&iacute;ficamente a Bezalel, el hijo de Uri y nieto de Hur, de la tribu de Jud&aacute;.</br>

<br>3 Lo he llenado del Esp&iacute;ritu de Dios y le he dado gran sabidur&iacute;a, capacidad y destreza en toda clase de artes manuales y oficios.</br>

<br>4 Es un maestro artesano, experto en trabajar el oro, la plata y el bronce.</br>

<br>5 Es h&aacute;bil en grabar, en incrustar piedras preciosas y en tallar madera. &iexcl;Es un maestro en todo trabajo art&iacute;stico!</br>

<br>6 &raquo;Tambi&eacute;n he designado personalmente a Aholiab, hijo de Ahisamac, de la tribu de Dan, para que sea su ayudante. Adem&aacute;s, he dotado de habilidades especiales a todos los expertos artesanos para que puedan hacer todo lo que te he mandado construir:</br>

<br>7 el tabern&aacute;culo;el arca del pacto;la tapa del arca: el lugar de la expiaci&oacute;n;todo el mobiliario del tabern&aacute;culo;</br>

<br>8 la mesa y sus utensilios;el candelabro de oro puro con todos sus accesorios;el altar del incienso;</br>

<br>9 el altar de las ofrendas quemadas con todos sus utensilios;el lavamanos con su base;</br>

<br>10 las vestiduras finamente confeccionadas: las vestiduras sagradas para el sacerdote Aar&oacute;n y las vestiduras que sus hijos llevar&aacute;n puestas cuando ministren como sacerdotes;</br>

<br>11 el aceite de la unci&oacute;n;y el incienso arom&aacute;tico para el Lugar Santo.Los artesanos deber&aacute;n hacer todo tal como yo te he ordenado&raquo;.</br>

<br><i><font color="#CCCCFF">*Instrucciones para el d&iacute;a de descanso*</font></i></br>
<br>12 Despu&eacute;s el Se&ntilde;or le dio a Mois&eacute;s las siguientes instrucciones:</br>

<br>13 &laquo;Diles a los israelitas: &ldquo;Aseg&uacute;rense de guardar mi d&iacute;a de descanso, porque el d&iacute;a de descanso es una se&ntilde;al del pacto entre ustedes y yo de generaci&oacute;n en generaci&oacute;n. Se ha establecido para que sepan que yo soy el Se&ntilde;or, quien los hace santos.</br>

<br>14 Deber&aacute;n guardar el d&iacute;a de descanso, porque es un d&iacute;a santo para ustedes. Cualquiera que lo profane ser&aacute; ejecutado; y el que trabaje ese d&iacute;a ser&aacute; excluido de la comunidad.</br>

<br>15 Tienen seis d&iacute;as en la semana para hacer su trabajo habitual, pero el s&eacute;ptimo d&iacute;a ser&aacute; un d&iacute;a de descanso absoluto, un d&iacute;a santo, dedicado al Se&ntilde;or. Cualquiera que trabaje el d&iacute;a de descanso ser&aacute; ejecutado.</br>

<br>16 El pueblo de Israel deber&aacute; guardar el d&iacute;a de descanso y conmemorarlo de generaci&oacute;n en generaci&oacute;n. Es una obligaci&oacute;n del pacto para siempre.</br>

<br>17 Es una se&ntilde;al perpetua de mi pacto con el pueblo de Israel. Pues en seis d&iacute;as el Se&ntilde;or hizo los cielos y la tierra, pero en el s&eacute;ptimo dej&oacute; de trabajar y descans&oacute;&rdquo;&raquo;.</br>

<br>18 Cuando el Se&ntilde;or termin&oacute; de hablar con Mois&eacute;s en el monte Sina&iacute;, le dio las dos tablas de piedra grabadas con las condiciones del pacto, escritas por el dedo de Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 32,</font></br></strong>
<br><i><font color="#CCCCFF">*El becerro de oro*</font></i></br>
<br>1 Cuando los israelitas vieron que Mois&eacute;s tardaba tanto en bajar del monte, se juntaron alrededor de Aar&oacute;n y le dijeron:&mdash;Vamos, haznos dioses que puedan guiarnos. No sabemos qu&eacute; le sucedi&oacute; a ese tipo, Mois&eacute;s, el que nos trajo aqu&iacute; desde la tierra de Egipto.</br>

<br>2 Aar&oacute;n les respondi&oacute;:&mdash;Qu&iacute;tenles a sus esposas, hijos e hijas los aretes de oro que llevan en las orejas y tr&aacute;iganmelos.</br>

<br>3 Todos se quitaron los aretes que llevaban en las orejas y se los llevaron a Aar&oacute;n.</br>

<br>4 Entonces Aar&oacute;n tom&oacute; el oro, lo fundi&oacute; y lo molde&oacute; hasta darle la forma de un becerro. Cuando los israelitas vieron el becerro de oro, exclamaron: &laquo;&iexcl;Oh Israel, estos son los dioses que te sacaron de la tierra de Egipto!&raquo;.</br>

<br>5 Al ver Aar&oacute;n el entusiasmo del pueblo, edific&oacute; un altar frente al becerro. Luego anunci&oacute;: &laquo;&iexcl;Ma&ntilde;ana celebraremos un festival al Se&ntilde;or!&raquo;.</br>

<br>6 Temprano a la ma&ntilde;ana siguiente, el pueblo se levant&oacute; para sacrificar ofrendas quemadas y ofrendas de paz. Despu&eacute;s, todos celebraron con abundante comida y bebida, y se entregaron a diversiones paganas.</br>

<br>7 El Se&ntilde;or le dijo a Mois&eacute;s:&mdash;&iexcl;Baja ya de la monta&ntilde;a! Tu pueblo, el que sacaste de la tierra de Egipto, se ha corrompido.</br>

<br>8 &iexcl;Qu&eacute; pronto se apartaron de la forma en que les orden&eacute; que vivieran! Fundieron oro y se hicieron un becerro, y se inclinaron ante &eacute;l y le ofrecieron sacrificios. Andan diciendo: &ldquo;Oh Israel, estos son tus dioses, que te sacaron de la tierra de Egipto&rdquo;.</br>

<br>9 Despu&eacute;s el Se&ntilde;or dijo:&mdash;He visto lo terco y rebelde que es este pueblo.</br>

<br>10 Ahora qu&iacute;tate de en medio, para que mi ira feroz pueda encenderse contra ellos y destruirlos. Despu&eacute;s, Mois&eacute;s, har&eacute; de ti una gran naci&oacute;n.</br>

<br>11 Pero Mois&eacute;s trat&oacute; de apaciguar al Se&ntilde;or su Dios.&mdash;&iexcl;Oh Se&ntilde;or! &mdash;le dijo&mdash;, &iquest;por qu&eacute; est&aacute;s tan enojado con tu propio pueblo, el que sacaste de la tierra de Egipto con tan gran poder y mano fuerte?</br>

<br>12 &iquest;Por qu&eacute; dejar que los egipcios digan: &ldquo;Su Dios los rescat&oacute; con la mala intenci&oacute;n de matarlos en los montes y borrarlos de la faz de la tierra&rdquo;? Abandona tu ira feroz; &iexcl;cambia de parecer en cuanto a ese terrible desastre con el que amenazas a tu pueblo!</br>

<br>13 Acu&eacute;rdate de tus siervos Abraham, Isaac y Jacob. T&uacute; mismo te comprometiste con ellos bajo juramento diciendo: &ldquo;Har&eacute; que sus descendientes sean tan numerosos como las estrellas del cielo, y entregar&eacute; a sus descendientes toda esta tierra que promet&iacute; darles, y ellos la poseer&aacute;n para siempre&rdquo;.</br>

<br>14 Entonces el Se&ntilde;or cambi&oacute; de parecer en cuanto al terrible desastre con que hab&iacute;a amenazado destruir a su pueblo.</br>

<br>15 Enseguida Mois&eacute;s se dio la vuelta y descendi&oacute; del monte. Llevaba en sus manos las dos tablas de piedra grabadas con las condiciones del pacto. Estaban escritas a ambos lados, por delante y por detr&aacute;s.</br>

<br>16 Estas tablas eran obra de Dios; cada palabra estaba escrita por Dios mismo.</br>

<br>17 Cuando Josu&eacute; oy&oacute; el alboroto del pueblo, que gritaba desde abajo, exclam&oacute; a Mois&eacute;s:&mdash;&iexcl;Parece que hay guerra en el campamento!</br>

<br>18 Pero Mois&eacute;s respondi&oacute;:&mdash;No, no son gritos de victoria ni lamentos de derrota. Oigo sonidos de celebraci&oacute;n.</br>

<br>19 Cuando se acercaron al campamento, Mois&eacute;s vio el becerro y las danzas, y ardi&oacute; de enojo. Entonces tir&oacute; las tablas de piedra al suelo, las cuales se hicieron pedazos al pie del monte.</br>

<br>20 Tom&oacute; el becerro que hab&iacute;an hecho y lo quem&oacute;. Luego lo moli&oacute; hasta hacerlo polvo, lo arroj&oacute; al agua y oblig&oacute; a los israelitas a que la bebieran.</br>

<br>21 Por &uacute;ltimo, se dirigi&oacute; a Aar&oacute;n y le pregunt&oacute;:&mdash;&iquest;Qu&eacute; te hizo este pueblo para que lo llevaras a caer en un pecado tan grande?</br>

<br>22 &mdash;No te disgustes tanto, mi se&ntilde;or &mdash;contest&oacute; Aar&oacute;n&mdash;. T&uacute; sabes bien qu&eacute; mala es esta gente.</br>

<br>23 Ellos me dijeron: &ldquo;Haznos dioses que puedan guiarnos. No sabemos qu&eacute; le sucedi&oacute; a ese tipo, Mois&eacute;s, el que nos trajo aqu&iacute; desde la tierra de Egipto&rdquo;.</br>

<br>24 As&iacute; que yo les dije: &ldquo;Los que tengan joyas de oro, que se las quiten&rdquo;. Cuando me las trajeron, no hice m&aacute;s que echarlas al fuego, &iexcl;y sali&oacute; este becerro!</br>

<br>25 Mois&eacute;s vio que Aar&oacute;n hab&iacute;a permitido que el pueblo se descontrolara por completo y fuera el hazmerre&iacute;r de sus enemigos.</br>

<br>26 As&iacute; que se par&oacute; a la entrada del campamento y grit&oacute;: &laquo;Todos los que est&eacute;n de parte del Se&ntilde;or, vengan aqu&iacute; y &uacute;nanse a m&iacute;&raquo;. Y todos los levitas se juntaron alrededor de &eacute;l.</br>

<br>27 Mois&eacute;s les dijo: &laquo;Esto dice el Se&ntilde;or, Dios de Israel: &ldquo;Cada uno de ustedes tome su espada, recorra el campamento de un extremo al otro; maten a todos, incluso a sus hermanos, amigos y vecinos&rdquo;&raquo;.</br>

<br>28 Entonces los levitas obedecieron la orden de Mois&eacute;s, y ese d&iacute;a murieron unas tres mil personas.</br>

<br>29 Entonces Mois&eacute;s les dijo a los levitas: &laquo;Hoy se consagraron a s&iacute; mismos para el servicio del Se&ntilde;or, porque lo obedecieron aun cuando tuvieron que matar a sus propios hijos y hermanos. Hoy se ganaron una bendici&oacute;n&raquo;.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s intercede por Israel*</font></i></br>
<br>30 Al d&iacute;a siguiente, Mois&eacute;s les dijo a los israelitas: &laquo;Ustedes cometieron un terrible pecado, pero yo subir&eacute; de nuevo al monte a encontrarme con el Se&ntilde;or. Quiz&aacute; pueda lograr que &eacute;l les perdone este pecado&raquo;.</br>

<br>31 Entonces Mois&eacute;s volvi&oacute; a donde estaba el Se&ntilde;or y dijo:&mdash;Qu&eacute; terrible pecado cometi&oacute; este pueblo; se hicieron dioses de oro.</br>

<br>32 Ahora, si solo perdonaras su pecado; pero si no, &iexcl;borra mi nombre del registro que has escrito!</br>

<br>33 Pero el Se&ntilde;or respondi&oacute; a Mois&eacute;s:&mdash;No, yo borrar&eacute; el nombre de todo aquel que haya pecado contra m&iacute;.</br>

<br>34 Ahora ve y lleva al pueblo al lugar del que te habl&eacute;. Mi &aacute;ngel ir&aacute; delante de ti. Cuando llegue el d&iacute;a de pedirles cuentas a los israelitas, ciertamente los har&eacute; responsables de sus pecados.</br>

<br>35 Despu&eacute;s, el Se&ntilde;or envi&oacute; una terrible plaga sobre ellos porque hab&iacute;an rendido culto al becerro que hizo Aar&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 33,</font></br></strong>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s: &laquo;V&aacute;yanse, t&uacute; y el pueblo que sacaste de la tierra de Egipto. Suban a la tierra que jur&eacute; dar a Abraham, Isaac y Jacob. A ellos les dije: &ldquo;Dar&eacute; esta tierra a sus descendientes&rdquo;.</br>

<br>2 Enviar&eacute; un &aacute;ngel delante de ti para expulsar a los cananeos, los amorreos, los hititas, los ferezeos, los heveos y los jebuseos.</br>

<br>3 Suban a la tierra donde fluyen la leche y la miel. Sin embargo, yo no los acompa&ntilde;ar&eacute;, porque son un pueblo terco y rebelde. Si lo hiciera, seguramente los destruir&iacute;a en el camino&raquo;.</br>

<br>4 Cuando los israelitas oyeron estas palabras tan duras, hicieron duelo y dejaron de usar joyas y ropa fina.</br>

<br>5 Pues el Se&ntilde;or hab&iacute;a dicho a Mois&eacute;s que les dijera: &laquo;Ustedes son un pueblo terco y rebelde. Si yo los acompa&ntilde;ara, aunque fuera un solo instante, los destruir&iacute;a en el camino. Qu&iacute;tense las joyas y la ropa fina mientras decido qu&eacute; hacer con ustedes&raquo;.</br>

<br>6 As&iacute; que, desde el momento que partieron del monte Sina&iacute;, los israelitas dejaron de usar joyas y de ponerse ropa fina.</br>

<br>7 Mois&eacute;s ten&iacute;a la costumbre de armar la carpa de reuni&oacute;n a cierta distancia del campamento y toda persona que quer&iacute;a hacer alguna petici&oacute;n al Se&ntilde;or iba a la carpa de reuni&oacute;n que estaba fuera del campamento.</br>

<br>8 Cada vez que Mois&eacute;s se dirig&iacute;a a la carpa de reuni&oacute;n, toda la gente se levantaba y permanec&iacute;a de pie a la entrada de su propia carpa. Todos segu&iacute;an a Mois&eacute;s con la vista hasta que entraba en la carpa.</br>

<br>9 Cuando Mois&eacute;s entraba en la carpa, la columna de nube descend&iacute;a y se quedaba en el aire a la entrada mientras el Se&ntilde;or hablaba con Mois&eacute;s.</br>

<br>10 Cuando el pueblo notaba que la nube se deten&iacute;a a la entrada de la carpa, cada persona se paraba a la entrada de su propia carpa y se inclinaba.</br>

<br>11 Dentro de la carpa de reuni&oacute;n, el Se&ntilde;or hablaba con Mois&eacute;s cara a cara, como cuando alguien habla con un amigo. Despu&eacute;s, Mois&eacute;s regresaba al campamento, mientras que su asistente, el joven Josu&eacute;, hijo de Nun, permanec&iacute;a en la carpa de reuni&oacute;n.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s ve la gloria del Se&ntilde;or*</font></i></br>
<br>12 Un d&iacute;a Mois&eacute;s dijo al Se&ntilde;or:&mdash;T&uacute; me has estado diciendo: &ldquo;Lleva a este pueblo a la Tierra Prometida&rdquo;. Pero no me has dicho a qui&eacute;n enviar&aacute;s conmigo. Me has dicho: &ldquo;Yo te conozco por tu nombre y te miro con agrado&rdquo;.</br>

<br>13 Si es cierto que me miras con buenos ojos, perm&iacute;teme conocer tus caminos, para que pueda comprenderte m&aacute;s a fondo y siga gozando de tu favor. Y recuerda que esta naci&oacute;n es tu propio pueblo.</br>

<br>14 El Se&ntilde;or le respondi&oacute;:&mdash;Yo mismo ir&eacute; contigo, Mois&eacute;s, y te dar&eacute; descanso; todo te saldr&aacute; bien.</br>

<br>15 Entonces Mois&eacute;s dijo:&mdash;Si t&uacute; mismo no vienes con nosotros, no nos hagas salir de este lugar.</br>

<br>16 &iquest;C&oacute;mo se sabr&aacute; que me miras con agrado &mdash;a m&iacute; y a tu pueblo&mdash; si no vienes con nosotros? Pues tu presencia con nosotros es la que nos separa &mdash;a tu pueblo y a m&iacute;&mdash; de todos los dem&aacute;s pueblos de la tierra.</br>

<br>17 El Se&ntilde;or contest&oacute; a Mois&eacute;s:&mdash;Ciertamente har&eacute; lo que me pides, porque te miro con agrado y te conozco por tu nombre.</br>

<br>18 Mois&eacute;s respondi&oacute;:&mdash;Te suplico que me muestres tu gloriosa presencia.</br>

<br>19 El Se&ntilde;or respondi&oacute;:&mdash;Har&eacute; pasar delante de ti toda mi bondad y delante de ti proclamar&eacute; mi nombre, Yahveh. Pues tendr&eacute; misericordia de quien yo quiera y mostrar&eacute; compasi&oacute;n con quien yo quiera.</br>

<br>20 Sin embargo, no podr&aacute;s ver directamente mi rostro, porque nadie puede verme y seguir con vida.</br>

<br>21 El Se&ntilde;or sigui&oacute; diciendo:&mdash;P&aacute;rate cerca de m&iacute;, sobre esta roca.</br>

<br>22 Cuando pase mi gloriosa presencia, te esconder&eacute; en la grieta de la roca y te cubrir&eacute; con mi mano hasta que yo haya pasado.</br>

<br>23 Despu&eacute;s retirar&eacute; la mano y dejar&eacute; que me veas por detr&aacute;s; pero no se ver&aacute; mi rostro.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 34,</font></br></strong>
<br><i><font color="#CCCCFF">*Nueva copia del pacto*</font></i></br>
<br>1 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Talla dos tablas de piedra como las primeras. Escribir&eacute; en ellas las mismas palabras que estaban en las que hiciste pedazos.</br>

<br>2 Prep&aacute;rate para subir al monte Sina&iacute; ma&ntilde;ana temprano y presentarte delante de m&iacute; en la cima del monte.</br>

<br>3 Nadie puede acompa&ntilde;arte. De hecho, no debe haber nadie en la monta&ntilde;a. Tampoco permitas que los reba&ntilde;os ni las manadas pasten cerca del monte&raquo;.</br>

<br>4 Entonces Mois&eacute;s tall&oacute; dos tablas de piedra como las primeras. Temprano en la ma&ntilde;ana, subi&oacute; al monte Sina&iacute;, tal como el Se&ntilde;or le hab&iacute;a ordenado, con las dos tablas de piedra en las manos.</br>

<br>5 Despu&eacute;s, el Se&ntilde;or descendi&oacute; en una nube y se qued&oacute; all&iacute; con Mois&eacute;s; y proclam&oacute; su propio nombre, &laquo;Yahveh&raquo;.</br>

<br>6 El Se&ntilde;or pas&oacute; por delante de Mois&eacute;s proclamando:&laquo;&iexcl;Yahveh! &iexcl;El Se&ntilde;or!&iexcl;El Dios de compasi&oacute;n y misericordia!Soy lento para enojarmey estoy lleno de amor inagotable y fidelidad.</br>

<br>7 Yo derramo amor inagotable a mil generaciones,y perdono la iniquidad, la rebeli&oacute;n y el pecado.Pero no absuelvo al culpable,sino que extiendo los pecados de los padres sobre sus hijos y sus nietos;toda la familia se ve afectada,hasta los hijos de la tercera y cuarta generaci&oacute;n&raquo;.</br>

<br>8 Al instante Mois&eacute;s se postr&oacute; hasta el suelo y ador&oacute;.</br>

<br>9 Entonces dijo:&mdash;Oh Se&ntilde;or, si de verdad cuento con tu favor, te ruego que nos acompa&ntilde;es en el viaje. Es cierto que el pueblo es terco y rebelde, pero te pido que perdones nuestra iniquidad y nuestros pecados. T&oacute;manos como tu posesi&oacute;n m&aacute;s preciada.</br>

<br>10 El Se&ntilde;or respondi&oacute;:&mdash;Escucha, yo hago un pacto contigo en presencia de todo tu pueblo. Realizar&eacute; milagros que jam&aacute;s se han hecho en ning&uacute;n lugar de la tierra ni en ninguna otra naci&oacute;n. Todos los que te rodean ser&aacute;n testigos del poder del Se&ntilde;or, el imponente despliegue de poder que yo har&eacute; por medio de ti.</br>

<br>11 Pero presta atenci&oacute;n a todo lo que hoy te ordeno, porque entonces ir&eacute; delante de ustedes y expulsar&eacute; a los amorreos, a los cananeos, a los hititas, a los ferezeos, a los heveos y a los jebuseos.</br>

<br>12 &raquo;Ten mucho cuidado de no hacer tratados con los pueblos que viven en la tierra adonde te diriges. Si los haces, seguir&aacute;s sus malos caminos y quedar&aacute;s atrapado.</br>

<br>13 En cambio, deber&aacute;s destruir sus altares paganos, destrozar sus columnas sagradas y derribar los postes dedicados a la diosa Asera.</br>

<br>14 No adores a ning&uacute;n otro dios, porque el Se&ntilde;or, cuyo nombre es Celoso, es Dios celoso de su relaci&oacute;n contigo.</br>

<br>15 &raquo;No hagas ning&uacute;n tipo de tratado con los pueblos que viven en la tierra porque ellos se entregan a pasiones sexuales en pos de sus dioses y les ofrecen sacrificios. Te invitar&aacute;n a participar con ellos en comer lo que ofrecen en sacrificio, y t&uacute; ir&aacute;s con ellos.</br>

<br>16 Acto seguido, aceptar&aacute;s a sus hijas &mdash;quienes hacen sacrificios a otros dioses&mdash; como esposas para tus hijos; y ellas seducir&aacute;n a tus hijos para que cometan adulterio contra m&iacute; al rendir culto a otros dioses.</br>

<br>17 No te hagas dioses de metal fundido.</br>

<br>18 &raquo;Deber&aacute;s celebrar el Festival de los Panes sin Levadura. Durante siete d&iacute;as, preparar&aacute;s sin levadura el pan que comas, tal como yo te orden&eacute;. Celebra este festival cada a&ntilde;o, en el tiempo se&ntilde;alado, a comienzos de la primavera, en el mes de abib, porque en esa fecha se cumple el aniversario de tu salida de Egipto.</br>

<br>19 &raquo;El primer nacido de cada animal me pertenece, incluidos los machos de las primeras cr&iacute;as de tus manadas de ganado y de tus reba&ntilde;os de ovejas y de cabras.</br>

<br>20 Para recuperar la primera cr&iacute;a de un burro, podr&aacute;s pagar rescate al Se&ntilde;or entregando como sustituto un cordero o un cabrito; pero si no pagas rescate para recuperarlo, tendr&aacute;s que quebrarle el cuello al animal. Sin embargo, tienes la obligaci&oacute;n de pagar el rescate por todo primer hijo var&oacute;n.&raquo;Nadie podr&aacute; presentarse ante m&iacute; sin una ofrenda.</br>

<br>21 &raquo;Tienes seis d&iacute;as en la semana para hacer tu trabajo habitual, pero el s&eacute;ptimo d&iacute;a dejar&aacute;s de trabajar, incluso durante la temporada del arado y de la cosecha.</br>

<br>22 &raquo;Deber&aacute;s celebrar el Festival de la Cosecha, con los primeros frutos de la cosecha del trigo, y celebrar tambi&eacute;n el Festival de la Cosecha Final cuando termine la temporada de la cosecha.</br>

<br>23 Tres veces al a&ntilde;o, todo hombre de Israel deber&aacute; presentarse delante del Soberano, el Se&ntilde;or, Dios de Israel.</br>

<br>24 Yo expulsar&eacute; a las naciones en tu paso y expandir&eacute; tu territorio, para que nadie codicie ni conquiste tu tierra mientras te presentas ante el Se&ntilde;or tu Dios esas tres veces al a&ntilde;o.</br>

<br>25 &raquo;No ofrezcas la sangre de mis sacrificios con ning&uacute;n tipo de pan que contenga levadura. Tampoco guardes nada de la carne del sacrificio de la Pascua hasta la ma&ntilde;ana siguiente.</br>

<br>26 &raquo;Cuando recojas tus cosechas, lleva a la casa del Se&ntilde;or tu Dios lo mejor de la primera cosecha.&raquo;No cocines a un cabrito en la leche de su madre.</br>

<br>27 Despu&eacute;s el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Escribe todas estas instrucciones, porque ellas indican las condiciones del pacto que hago contigo y con Israel&raquo;.</br>

<br>28 Mois&eacute;s se qued&oacute; en el monte con el Se&ntilde;or durante cuarenta d&iacute;as y cuarenta noches. En todo ese tiempo, no comi&oacute; pan ni bebi&oacute; agua. Y el Se&ntilde;or escribi&oacute; en las tablas de piedra las condiciones del pacto: los diez mandamientos.</br>

<br>29 Cuando Mois&eacute;s descendi&oacute; del monte Sina&iacute; con las dos tablas de piedra grabadas con las condiciones del pacto, no se daba cuenta de que su rostro resplandec&iacute;a porque hab&iacute;a hablado con el Se&ntilde;or.</br>

<br>30 As&iacute; que, cuando Aar&oacute;n y el pueblo de Israel vieron el resplandor del rostro de Mois&eacute;s, tuvieron miedo de acercarse a &eacute;l.</br>

<br>31 Sin embargo, Mois&eacute;s llam&oacute; a Aar&oacute;n y a los jefes de la comunidad, les pidi&oacute; que se acercaran y habl&oacute; con ellos.</br>

<br>32 Luego, todo el pueblo de Israel se acerc&oacute; y Mois&eacute;s les trasmiti&oacute; todas las instrucciones que el Se&ntilde;or le hab&iacute;a dado en el monte Sina&iacute;.</br>

<br>33 Cuando Mois&eacute;s termin&oacute; de hablar con ellos, se cubri&oacute; el rostro con un velo.</br>

<br>34 Pero cada vez que entraba en la carpa de reuni&oacute;n para hablar con el Se&ntilde;or, se quitaba el velo hasta que sal&iacute;a de ella. Despu&eacute;s le transmit&iacute;a al pueblo las instrucciones que el Se&ntilde;or le daba,</br>

<br>35 y el pueblo de Israel ve&iacute;a el brillante resplandor de su rostro. As&iacute; que &eacute;l volv&iacute;a a cubrirse el rostro con el velo hasta que entraba nuevamente a hablar con el Se&ntilde;or.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 35,</font></br></strong>
<br><i><font color="#CCCCFF">*Instrucciones para el d&iacute;a de descanso*</font></i></br>
<br>1 Luego Mois&eacute;s mand&oacute; llamar a toda la comunidad de Israel y dijo: &laquo;Estas son las instrucciones que el Se&ntilde;or ha ordenado que obedezcan:</br>

<br>2 tienen seis d&iacute;as en la semana para hacer su trabajo habitual, pero el s&eacute;ptimo ser&aacute; un d&iacute;a de descanso absoluto, un d&iacute;a santo, dedicado al Se&ntilde;or. Cualquiera que trabaje ese d&iacute;a ser&aacute; ejecutado.</br>

<br>3 Ni siquiera encender&aacute;n fuego en sus casas en el d&iacute;a de descanso&raquo;.</br>

<br><i><font color="#CCCCFF">*Ofrendas para el tabern&aacute;culo*</font></i></br>
<br>4 Luego Mois&eacute;s le dijo a toda la comunidad de Israel: &laquo;Esto es lo que el Se&ntilde;or ha ordenado:</br>

<br>5 junten una ofrenda sagrada para el Se&ntilde;or. Que todas las personas de coraz&oacute;n generoso presenten al Se&ntilde;or las siguientes ofrendas:oro, plata y bronce;</br>

<br>6 hilo azul, p&uacute;rpura y escarlata;lino fino y pelo de cabra para tela;</br>

<br>7 pieles de carnero curtidas y cuero de cabra de la mejor calidad;madera de acacia;</br>

<br>8 aceite de oliva para las l&aacute;mparas;especias para el aceite de la unci&oacute;n y para el incienso arom&aacute;tico;</br>

<br>9 piedras de &oacute;nice y otras piedras preciosas para incrustar en el efod y en el pectoral del sacerdote.</br>

<br>10 &raquo;Vengan, todos los que sean h&aacute;biles artesanos y construyan todo lo que el Se&ntilde;or ha ordenado:</br>

<br>11 el tabern&aacute;culo y la carpa sagrada, la cubierta, los broches, los soportes, los travesa&ntilde;os, los postes y las bases;</br>

<br>12 el arca y las varas para transportarla;la tapa del arca: el lugar de la expiaci&oacute;n;la cortina interior que protege el arca;</br>

<br>13 la mesa, con las varas para transportarla, y todos sus utensilios;el pan de la Presencia;</br>

<br>14 para el alumbrado: el candelabro, sus accesorios, las copas para las l&aacute;mparas y el aceite de oliva para la iluminaci&oacute;n;</br>

<br>15 el altar del incienso y las varas para transportarlo;el aceite de la unci&oacute;n y el incienso arom&aacute;tico;la cortina para la entrada del tabern&aacute;culo;</br>

<br>16 el altar de las ofrendas quemadas, la rejilla de bronce del altar, las varas para transportarlo y sus utensilios;el lavamanos con su base;</br>

<br>17 las cortinas para las paredes del atrio;los postes y sus bases;la cortina para la entrada del atrio;</br>

<br>18 las estacas para el tabern&aacute;culo y el atrio, y sus cuerdas;</br>

<br>19 las vestiduras finamente confeccionadas para los sacerdotes, las cuales usar&aacute;n mientras sirvan en el Lugar Santo: las vestiduras sagradas para el sacerdote Aar&oacute;n y las vestiduras que sus hijos llevar&aacute;n puestas cuando ministren como sacerdotes&raquo;.</br>

<br>20 Entonces, toda la comunidad de Israel se despidi&oacute; de Mois&eacute;s, y cada cual regres&oacute; a su carpa.</br>

<br>21 Todos aquellos con el coraz&oacute;n motivado y el esp&iacute;ritu conmovido regresaron con ofrendas sagradas al Se&ntilde;or. Trajeron todos los materiales que se necesitaban para levantar el tabern&aacute;culo, para realizar las ceremonias y para confeccionar las vestiduras sagradas.</br>

<br>22 Vinieron todos los que ten&iacute;an el coraz&oacute;n dispuesto, tanto hombres como mujeres, y trajeron al Se&ntilde;or sus ofrendas de oro: broches, aretes, anillos y collares. Presentaron toda clase de objetos de oro como una ofrenda especial para el Se&ntilde;or.</br>

<br>23 Todos los que pose&iacute;an hilo azul, p&uacute;rpura y escarlata; lino fino y pelo de cabra para tela; pieles de carnero curtidas y cuero de cabra de la mejor calidad, los tra&iacute;an voluntariamente.</br>

<br>24 Adem&aacute;s, todos los que ten&iacute;an objetos de plata o de bronce los entregaron como una ofrenda sagrada al Se&ntilde;or, y quienes ten&iacute;an madera de acacia la dispusieron para que se usara en el proyecto.</br>

<br>25 Todas las mujeres que ten&iacute;an habilidades para la costura y el tejido prepararon hilo azul, p&uacute;rpura y escarlata, y tela de lino fino, y los entregaron.</br>

<br>26 Todas las mujeres de buena voluntad pusieron en pr&aacute;ctica su habilidad para hilar el pelo de cabra.</br>

<br>27 Los l&iacute;deres entregaron piedras de &oacute;nice y otras piedras preciosas para incrustarlas en el efod y en el pectoral del sacerdote.</br>

<br>28 Tambi&eacute;n contribuyeron con especias y aceite de oliva para el alumbrado, el aceite de la unci&oacute;n y el incienso arom&aacute;tico.</br>

<br>29 As&iacute;, todos los del pueblo de Israel &mdash;cada hombre y cada mujer con deseos de colaborar en la obra que el Se&ntilde;or les hab&iacute;a dado por medio de Mois&eacute;s&mdash; presentaron sus ofrendas con generosidad al Se&ntilde;or.</br>

<br>30 Luego Mois&eacute;s dijo al pueblo de Israel: &laquo;El Se&ntilde;or ha escogido espec&iacute;ficamente a Bezalel, el hijo de Uri y nieto de Hur, de la tribu de Jud&aacute;.</br>

<br>31 El Se&ntilde;or llen&oacute; a Bezalel del Esp&iacute;ritu de Dios, y le dio gran sabidur&iacute;a, capacidad y destreza en toda clase de artes manuales y oficios.</br>

<br>32 &Eacute;l es un maestro artesano, experto en trabajar el oro, la plata y el bronce.</br>

<br>33 Es h&aacute;bil en grabar, en incrustar piedras preciosas y en tallar madera. &iexcl;Es un maestro en todo trabajo art&iacute;stico!</br>

<br>34 El Se&ntilde;or les ha dado tanto a &eacute;l como a Aholiab, hijo de Ahisamac, de la tribu de Dan, la capacidad de ense&ntilde;ar a otros sus habilidades t&eacute;cnicas.</br>

<br>35 El Se&ntilde;or los ha dotado de un talento especial en el arte de grabar, de dise&ntilde;ar, de tejer y bordar en hilo azul, p&uacute;rpura y escarlata de lino fino. Ellos se destacan como artesanos y dise&ntilde;adores.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 36,</font></br></strong>
<br>1 &raquo;El Se&ntilde;or ha dado sabidur&iacute;a a Bezalel, a Aholiab y a los dem&aacute;s talentosos artesanos, y los ha dotado de habilidad para realizar todas las tareas relacionadas con la construcci&oacute;n del santuario. Que construyan y amueblen el tabern&aacute;culo tal como el Se&ntilde;or orden&oacute;&raquo;.</br>

<br>2 As&iacute; que Mois&eacute;s mand&oacute; llamar a Bezalel y Aholiab y a todos los otros a quienes el Se&ntilde;or hab&iacute;a dotado de modo especial y que estaban ansiosos por ponerse a trabajar.</br>

<br>3 Mois&eacute;s les entreg&oacute; los materiales que el pueblo de Israel hab&iacute;a donado como ofrendas sagradas para completar la construcci&oacute;n del santuario. Sin embargo, el pueblo segu&iacute;a entregando ofrendas adicionales cada ma&ntilde;ana.</br>

<br>4 Finalmente, los artesanos que trabajaban en el santuario dejaron su labor,</br>

<br>5 fueron a ver a Mois&eacute;s y le informaron: &laquo;&iexcl;La gente ha dado m&aacute;s de lo necesario para terminar la obra que el Se&ntilde;or nos ha ordenado hacer!&raquo;.</br>

<br>6 Entonces Mois&eacute;s dio una orden, y se envi&oacute; el siguiente mensaje por todo el campamento: &laquo;Hombres y mujeres: no preparen m&aacute;s ofrendas para el santuario. &iexcl;Ya tenemos lo suficiente!&raquo;. Por lo tanto, la gente dej&oacute; de llevar sus ofrendas sagradas.</br>

<br>7 Sus contribuciones fueron m&aacute;s que suficientes para completar todo el proyecto.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n del santuario*</font></i></br>
<br>8 Los h&aacute;biles artesanos hicieron diez cortinas de lino de tejido fino, para el tabern&aacute;culo. Luego, Bezalel adorn&oacute; las cortinas con hilo azul, p&uacute;rpura y escarlata, y con querubines h&aacute;bilmente bordados.</br>

<br>9 Las diez cortinas ten&iacute;an exactamente la misma medida: doce metros con noventa cent&iacute;metros de largo, por un metro con ochenta cent&iacute;metros de ancho.</br>

<br>10 Se juntaron cinco de estas cortinas para hacer una larga, y lo mismo se hizo con las otras cinco para formar una segunda cortina larga.</br>

<br>11 Bezalel hizo cincuenta presillas de tejido azul y las puso a lo largo del borde de la &uacute;ltima cortina de cada conjunto.</br>

<br>12 Las cincuenta presillas a lo largo del borde de una cortina coincid&iacute;an con las cincuenta presillas a lo largo del borde de la otra cortina.</br>

<br>13 Luego hizo cincuenta broches de oro y los us&oacute; para sujetar las dos cortinas largas. De ese modo, el tabern&aacute;culo se formaba de una pieza completa.</br>

<br>14 Adem&aacute;s confeccion&oacute; once cortinas con tejido de pelo de cabra para que sirvieran de cubierta para el tabern&aacute;culo.</br>

<br>15 Las once cortinas ten&iacute;an exactamente la misma medida: trece metros con ochenta cent&iacute;metros de largo, por un metro con ochenta cent&iacute;metros de ancho.</br>

<br>16 Bezalel junt&oacute; cinco de estas cortinas para formar una larga, y luego junt&oacute; las otras seis para formar una segunda cortina larga.</br>

<br>17 Hizo cincuenta presillas para colocar en el borde de cada cortina larga</br>

<br>18 y tambi&eacute;n hizo cincuenta broches de bronce para enganchar las dos cortinas largas. De ese modo, la cubierta se formaba de una pieza completa.</br>

<br>19 Tambi&eacute;n complet&oacute; la cubierta con una capa de pieles de carnero curtidas y otra capa de cuero de cabra de la mejor calidad.</br>

<br>20 Para el armaz&oacute;n del tabern&aacute;culo, Bezalel construy&oacute; soportes de madera de acacia.</br>

<br>21 Cada soporte med&iacute;a cuatro metros con sesenta cent&iacute;metros de largo, por sesenta y nueve cent&iacute;metros de ancho,</br>

<br>22 y ten&iacute;a dos estacas debajo de cada soporte. Todos los soportes eran id&eacute;nticos.</br>

<br>23 Bezalel construy&oacute; veinte de estos soportes para sostener las cortinas del lado sur del tabern&aacute;culo.</br>

<br>24 Hizo tambi&eacute;n cuarenta bases de plata &mdash;dos bases por cada soporte&mdash;, y las estacas encajaban firmemente en las bases.</br>

<br>25 Para el lado norte del tabern&aacute;culo, construy&oacute; otros veinte soportes</br>

<br>26 con sus cuarenta bases de plata (dos bases por cada soporte).</br>

<br>27 Hizo seis soportes para la parte posterior &mdash;es decir, el lado occidental del tabern&aacute;culo&mdash;</br>

<br>28 junto con dos soportes m&aacute;s para reforzar las esquinas de la parte posterior del tabern&aacute;culo.</br>

<br>29 Los soportes de las esquinas estaban emparejados por abajo y firmemente sujetados por arriba con un solo anillo, esto formaba un solo esquinero. Ambos esquineros se hicieron de la misma manera.</br>

<br>30 As&iacute; que hab&iacute;a ocho soportes en la parte posterior del tabern&aacute;culo sobre diecis&eacute;is bases de plata (dos bases por cada soporte).</br>

<br>31 Despu&eacute;s hizo travesa&ntilde;os de madera de acacia para unir las estructuras: cinco travesa&ntilde;os para el lado norte del tabern&aacute;culo</br>

<br>32 y cinco para el lado sur. Prepar&oacute; tambi&eacute;n cinco travesa&ntilde;os para la parte posterior del tabern&aacute;culo, que da al occidente.</br>

<br>33 Fij&oacute; el travesa&ntilde;o central a la mitad de la altura de los soportes, el cual pasaba de un extremo del tabern&aacute;culo al otro.</br>

<br>34 Recubri&oacute; de oro los soportes e hizo anillos de oro para sostener los travesa&ntilde;os, y tambi&eacute;n recubri&oacute; de oro los travesa&ntilde;os.</br>

<br>35 Para el interior del tabern&aacute;culo, Bezalel hizo una cortina especial, de lino de tejido fino. La adorn&oacute; con hilo azul, p&uacute;rpura y escarlata, y con querubines h&aacute;bilmente bordados.</br>

<br>36 Para colgar la cortina, hizo cuatro postes de madera de acacia y cuatro ganchos de oro. Tambi&eacute;n recubri&oacute; de oro los postes y los coloc&oacute; en cuatro bases de plata.</br>

<br>37 Luego confeccion&oacute; otra cortina, para la entrada de la carpa sagrada. La elabor&oacute; con lino de tejido fino y la bord&oacute; con dise&ntilde;os refinados, usando hilo azul, p&uacute;rpura y escarlata.</br>

<br>38 La cortina fue colgada de ganchos de oro que estaban sujetos a cinco postes. Los postes, con sus capiteles decorativos y ganchos, estaban recubiertos de oro, y las cinco bases eran de bronce fundido.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 37,</font></br></strong>
<br><i><font color="#CCCCFF">*Construcci&oacute;n del arca del pacto*</font></i></br>
<br>1 Despu&eacute;s, Bezalel construy&oacute; el arca de madera de acacia, un cofre sagrado de un metro con quince cent&iacute;metros de largo, por sesenta y nueve cent&iacute;metros de ancho, y sesenta y nueve cent&iacute;metros de alto.</br>

<br>2 La recubri&oacute; de oro puro por dentro y por fuera, y le puso una moldura de oro alrededor.</br>

<br>3 Fundi&oacute; cuatro anillos de oro y los fij&oacute; en las cuatro patas, dos anillos a cada lado.</br>

<br>4 Luego hizo varas con madera de acacia y las recubri&oacute; de oro.</br>

<br>5 Entonces meti&oacute; las varas por los anillos que estaban a los costados del arca para transportarla.</br>

<br>6 Despu&eacute;s hizo la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash; de oro puro. Med&iacute;a un metro con quince cent&iacute;metros de largo, por sesenta y nueve cent&iacute;metros de ancho.</br>

<br>7 Form&oacute; dos querubines de oro labrado a martillo y los coloc&oacute; en los dos extremos de la tapa de la expiaci&oacute;n.</br>

<br>8 Molde&oacute; los querubines a cada extremo de la tapa de la expiaci&oacute;n, de modo que formaban una sola pieza de oro con la tapa.</br>

<br>9 Los querubines estaban frente a frente, mirando hacia la tapa de la expiaci&oacute;n; con las alas extendidas por encima de la tapa para protegerla.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n de la mesa*</font></i></br>
<br>10 Luego, Bezalel hizo la mesa con madera de acacia, que med&iacute;a noventa y dos cent&iacute;metros de largo, por cuarenta y seis cent&iacute;metros de ancho, y sesenta y nueve cent&iacute;metros de alto.</br>

<br>11 La recubri&oacute; de oro puro y le puso una moldura de oro alrededor del borde.</br>

<br>12 La adorn&oacute; con un reborde de ocho cent&iacute;metros de ancho y le puso una moldura de oro alrededor del reborde.</br>

<br>13 Hizo cuatro anillos de oro para la mesa y los fij&oacute; en las cuatro esquinas, junto a las cuatro patas.</br>

<br>14 Los anillos fueron fijados cerca del reborde para sostener las varas que se usaban para transportar la mesa.</br>

<br>15 Bezalel hizo las varas con madera de acacia y las recubri&oacute; de oro.</br>

<br>16 Despu&eacute;s hizo recipientes especiales de oro puro para la mesa &mdash;tazones, cacerolas, frascos y jarras&mdash;, los cuales se usaban al derramar las ofrendas l&iacute;quidas.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n del candelabro*</font></i></br>
<br>17 Luego, Bezalel hizo el candelabro de oro puro labrado a martillo. Hizo todo el candelabro y sus decoraciones de una sola pieza: la base, el tronco, las copas para las l&aacute;mparas, los capullos y los p&eacute;talos.</br>

<br>18 El candelabro ten&iacute;a seis ramas que sal&iacute;an del tronco, tres a cada lado.</br>

<br>19 Cada una de las seis ramas ten&iacute;a tres copas para las l&aacute;mparas en forma de flor de almendro, con capullos y p&eacute;talos.</br>

<br>20 El tronco del candelabro estaba artesanalmente trabajado con cuatro copas para las l&aacute;mparas en forma de flor de almendro, con capullos y p&eacute;talos.</br>

<br>21 Hab&iacute;a un brote de almendro debajo de cada par de ramas, donde las seis ramas sal&iacute;an del tronco, todo hecho de una sola pieza.</br>

<br>22 Los brotes de almendro y las ramas eran de una sola pieza con el tronco de oro puro labrado a martillo.</br>

<br>23 Tambi&eacute;n hizo siete l&aacute;mparas para el candelabro, las despabiladeras de las l&aacute;mparas y las bandejas, todo de oro puro.</br>

<br>24 Para hacer el candelabro completo, junto con sus accesorios, se usaron treinta y cuatro kilos de oro puro.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n del altar del incienso*</font></i></br>
<br>25 Despu&eacute;s, Bezalel construy&oacute;, con madera de acacia, el altar para quemar el incienso. Lo hizo cuadrado, de cuarenta y seis cent&iacute;metros de largo y de ancho, y noventa y dos cent&iacute;metros de alto, con cuernos tallados en las esquinas de la misma pieza de madera del altar.</br>

<br>26 Recubri&oacute; de oro puro la parte superior, los lados y los cuernos del altar, y le puso una moldura de oro alrededor de todo el altar.</br>

<br>27 Hizo dos anillos de oro y los fij&oacute; en dos lados opuestos del altar, por debajo de la moldura de oro, para que sostuvieran las varas que serv&iacute;an para transportarlo.</br>

<br>28 Tambi&eacute;n hizo las varas con madera de acacia y las recubri&oacute; de oro.</br>

<br>29 Luego elabor&oacute; el aceite sagrado de la unci&oacute;n y el incienso arom&aacute;tico con la misma t&eacute;cnica que emplea un experto fabricante de incienso.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 38,</font></br></strong>
<br><i><font color="#CCCCFF">*Construcci&oacute;n del altar de las ofrendas quemadas*</font></i></br>
<br>1 Luego, Bezalel construy&oacute;, con madera de acacia, el altar de las ofrendas quemadas. Era cuadrado, de dos metros con treinta cent&iacute;metros de ancho y de largo, y un metro con cuarenta cent&iacute;metros de alto.</br>

<br>2 Hizo cuernos en cada una de las cuatro esquinas, de modo que el altar y los cuernos formaban una sola pieza. Recubri&oacute; con bronce el altar.</br>

<br>3 Tambi&eacute;n hizo de bronce todos los utensilios para el altar: recipientes para las cenizas, palas, tazones, tenedores para la carne y braseros.</br>

<br>4 Luego hizo una rejilla de bronce y la instal&oacute;, a la mitad de la altura del altar, debajo del borde.</br>

<br>5 Despu&eacute;s fundi&oacute; cuatro anillos y los fij&oacute; a las cuatro esquinas de la rejilla de bronce para que sostuvieran las varas que se usaban para transportar el altar.</br>

<br>6 Hizo las varas con madera de acacia y las recubri&oacute; de bronce.</br>

<br>7 Meti&oacute; las varas por los anillos que estaban a los lados del altar. El altar era hueco y estaba hecho con tablas.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n del lavamanos*</font></i></br>
<br>8 Adem&aacute;s, Bezalel hizo el lavamanos y su base, ambos de bronce usando los espejos de bronce donados por las mujeres que serv&iacute;an a la entrada del tabern&aacute;culo.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n del atrio*</font></i></br>
<br>9 Despu&eacute;s, Bezalel hizo el atrio, el cual estaba encerrado con cortinas de lino de tejido fino. Las cortinas del lado sur med&iacute;an cuarenta y seis metros de largo</br>

<br>10 y estaban sostenidas por veinte postes encajados firmemente en veinte bases de bronce. Bezalel colg&oacute; las cortinas con ganchos y anillos de plata.</br>

<br>11 Luego confeccion&oacute; un conjunto de cortinas semejante para el lado norte: de cuarenta y seis metros de largo, sostenidas por veinte postes encajados firmemente en bases de bronce; y tambi&eacute;n colg&oacute; las cortinas con ganchos y anillos de plata.</br>

<br>12 Las cortinas del lado occidental del atrio med&iacute;an veintitr&eacute;s metros de largo, y estaban colgadas con ganchos y anillos de plata, y sostenidas por diez postes encajados en diez bases.</br>

<br>13 El lado oriental del atrio, o sea el frente, tambi&eacute;n med&iacute;a veintitr&eacute;s metros de largo.</br>

<br>14 La entrada al atrio estaba ubicada en el lado oriental, flanqueada por dos cortinas. La cortina del lado derecho ten&iacute;a seis metros con noventa cent&iacute;metros de largo y estaba sostenida por tres postes encajados en tres bases.</br>

<br>15 La cortina del lado izquierdo tambi&eacute;n med&iacute;a seis metros con noventa cent&iacute;metros de largo y estaba sostenida por tres postes encajados en tres bases.</br>

<br>16 Todas las cortinas que se usaron para el atrio eran de lino de tejido fino.</br>

<br>17 Cada poste ten&iacute;a una base de bronce, y todos los ganchos y los anillos eran de plata. Los capiteles de los postes del atrio estaban recubiertos de plata, y los anillos para sostener las cortinas eran de plata.</br>

<br>18 Para la entrada del atrio, confeccion&oacute; una cortina de lino de tejido fino y la adorn&oacute; con un hermoso bordado de hilo azul, p&uacute;rpura y escarlata. Med&iacute;a nueve metros con veinte cent&iacute;metros de largo y dos metros con treinta cent&iacute;metros de alto, igual que las cortinas de las paredes del atrio.</br>

<br>19 Estaba sostenida por cuatro postes, cada uno encajado firmemente en su propia base de bronce. Los capiteles de los postes estaban recubiertos de plata, y los ganchos y los anillos tambi&eacute;n eran de plata.</br>

<br>20 Todas las estacas que se usaban en el tabern&aacute;culo y en el atrio eran de bronce.</br>

<br><i><font color="#CCCCFF">*Inventario de materiales*</font></i></br>
<br>21 A continuaci&oacute;n se detalla un inventario de los materiales empleados en la construcci&oacute;n del tabern&aacute;culo del pacto. Los levitas compilaron las cifras bajo la direcci&oacute;n de Mois&eacute;s. Itamar, hijo del sacerdote Aar&oacute;n, fue el encargado de registrarlas.</br>

<br>22 Bezalel, hijo de Uri y nieto de Hur, de la tribu de Jud&aacute;, llev&oacute; a cabo la obra tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>23 Le ayud&oacute; Aholiab, hijo de Ahisamac, de la tribu de Dan, un artesano experto en grabar, en dise&ntilde;ar y en bordar con hilo azul, p&uacute;rpura y escarlata sobre tela de lino fino.</br>

<br>24 El pueblo contribuy&oacute; con ofrendas especiales de oro, que sumaron un total de novecientos noventa y cuatro kilos, calculado seg&uacute;n el peso del siclo del santuario. Este oro se us&oacute; en todo el tabern&aacute;culo.</br>

<br>25 Toda la comunidad de Israel dio tres mil cuatrocientos veinte kilos de plata, calculado seg&uacute;n el peso del siclo del santuario.</br>

<br>26 Esta plata proced&iacute;a del impuesto que cada hombre hab&iacute;a pagado al registrarse en el censo. (El impuesto era de un bec&aacute;, que equivale a medio siclo, seg&uacute;n el peso del siclo del santuario). Recaudaron el impuesto de los 603.550 hombres que ya hab&iacute;an cumplido veinte a&ntilde;os de edad.</br>

<br>27 Para construir las cien bases para los soportes de las paredes del santuario y los postes que sosten&iacute;an la cortina interior se necesitaron tres mil cuatrocientos kilos de plata, es decir, unos treinta y cuatro kilos por cada base.</br>

<br>28 Los veinte kilos de plata restantes se usaron para hacer los ganchos y los anillos, y para recubrir los capiteles de los postes.</br>

<br>29 El pueblo tambi&eacute;n present&oacute; como ofrenda especial dos mil cuatrocientos siete kilos de bronce,</br>

<br>30 el cual se us&oacute; para fundir las bases de los postes que estaban en la entrada del tabern&aacute;culo, y para el altar de bronce con su rejilla de bronce y todos los utensilios del altar.</br>

<br>31 Tambi&eacute;n se us&oacute; el bronce para hacer las bases de los postes que sosten&iacute;an las cortinas alrededor del atrio, las bases para las cortinas que estaban en la entrada del atrio y todas las estacas para el tabern&aacute;culo y el atrio.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 39,</font></br></strong>
<br><i><font color="#CCCCFF">*Vestiduras para los sacerdotes*</font></i></br>
<br>1 Los artesanos confeccionaron hermosas vestiduras sagradas de tela azul, p&uacute;rpura y escarlata para que Aar&oacute;n las usara al ministrar en el Lugar Santo, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Confecci&oacute;n del efod*</font></i></br>
<br>2 Bezalel hizo el efod de lino de tejido fino, y lo bord&oacute; con oro e hilo azul, p&uacute;rpura y escarlata.</br>

<br>3 Para hacer hilo de oro, trabaj&oacute; a martillo finas l&aacute;minas de oro y luego las cort&oacute; en hilos finos. Con mucho cuidado y gran habilidad, lo bord&oacute; en el lino fino junto con el hilo azul, p&uacute;rpura y escarlata.</br>

<br>4 El efod constaba de dos piezas &mdash;el frente y la espalda&mdash; unidas en los hombros por dos hombreras.</br>

<br>5 La faja decorativa estaba confeccionada con los mismos materiales: lino de tejido fino, bordado con oro y con hilo azul, p&uacute;rpura y escarlata, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>6 Luego se incrustaron las dos piedras de &oacute;nice en monturas de filigrana de oro. Las piedras ten&iacute;an grabadas los nombres de las tribus de Israel como se graba un sello.</br>

<br>7 Bezalel fij&oacute; las dos piedras sobre las hombreras del efod, pues eran un recordatorio de que el sacerdote representaba al pueblo de Israel. Todo se realiz&oacute; tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Confecci&oacute;n del pectoral*</font></i></br>
<br>8 Bezalel hizo el pectoral con mucho cuidado y con gran habilidad. Lo confeccion&oacute; de tal modo que hiciera juego con el efod: de lino de tejido fino, bordado con oro y con hilo azul, p&uacute;rpura y escarlata.</br>

<br>9 Hizo el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada, de veintitr&eacute;s cent&iacute;metros cada lado.</br>

<br>10 Sobre el pectoral, incrustaron cuatro hileras de piedras preciosas. La primera hilera ten&iacute;a una cornalina roja, un peridoto de color verde p&aacute;lido y una esmeralda.</br>

<br>11 La segunda hilera estaba compuesta por una turquesa, un lapisl&aacute;zuli de color azul y una adularia blanca.</br>

<br>12 La tercera hilera consist&iacute;a de un jacinto anaranjado, una &aacute;gata y una amatista p&uacute;rpura.</br>

<br>13 La cuarta hilera estaba formada por un berilo azul y verde, un &oacute;nice y un jaspe verde. Todas estas piedras estaban incrustadas en filigranas de oro.</br>

<br>14 Cada piedra representaba a uno de los doce hijos de Israel, y el nombre de la tribu que representaba estaba grabado en ella como un sello.</br>

<br>15 Para fijar el pectoral al efod, prepararon cordones trenzados de hilo de oro puro.</br>

<br>16 Tambi&eacute;n hicieron dos monturas de filigrana de oro y dos anillos de oro, y los fijaron a las esquinas superiores del pectoral.</br>

<br>17 Luego ataron los dos cordones de oro a los anillos colocados en el pectoral.</br>

<br>18 Tambi&eacute;n ataron los otros extremos de los cordones a las monturas de oro que iban sobre las hombreras del efod.</br>

<br>19 Despu&eacute;s hicieron otros dos anillos de oro, y los fijaron a los bordes interiores del pectoral, junto al efod.</br>

<br>20 Luego hicieron otros dos anillos de oro y los fijaron a la parte delantera del efod, debajo de las hombreras, justo encima del nudo donde la faja decorativa se ci&ntilde;e al efod.</br>

<br>21 Despu&eacute;s sujetaron con cordones azules los anillos inferiores del pectoral a los anillos del efod. De este modo, el pectoral quedaba firmemente unido al efod por encima de la faja decorativa. Todo se realiz&oacute; tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Otras vestiduras para los sacerdotes*</font></i></br>
<br>22 Bezalel confeccion&oacute; de una sola pieza de tela azul el manto que se usa con el efod,</br>

<br>23 con una abertura en el centro por donde Aar&oacute;n pudiera meter la cabeza. Reforz&oacute; la abertura con un cuello tejido para evitar que se rasgara.</br>

<br>24 Hicieron granadas de hilo azul, p&uacute;rpura y escarlata, y las sujetaron al borde del manto.</br>

<br>25 Tambi&eacute;n hicieron campanillas de oro puro y las colocaron entre las granadas, a lo largo del borde;</br>

<br>26 de modo que las campanillas y las granadas quedaron en forma alternada por todo el borde. El sacerdote llevaba puesto el manto cada vez que oficiaba delante del Se&ntilde;or, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>27 Confeccionaron t&uacute;nicas de tela de lino fino para Aar&oacute;n y sus hijos.</br>

<br>28 Hicieron el turbante y los gorros especiales de lino fino; tambi&eacute;n hicieron la ropa interior de lino de tejido fino.</br>

<br>29 Las fajas las hicieron de lino de tejido fino y bordadas con hilo azul, p&uacute;rpura y escarlata, tal como el Se&ntilde;or lo hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>30 Por &uacute;ltimo, hicieron el medall&oacute;n sagrado &mdash;la insignia de santidad&mdash; de oro puro. Lo grabaron como un sello con las palabras Santo para el Se&ntilde;or.</br>

<br>31 Con un cord&oacute;n azul, sujetaron el medall&oacute;n al turbante de Aar&oacute;n, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s revisa el trabajo*</font></i></br>
<br>32 Por fin el tabern&aacute;culo qued&oacute; terminado. Los israelitas hicieron todo tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s</br>

<br>33 y presentaron a Mois&eacute;s el tabern&aacute;culo completo:la carpa sagrada con todo su mobiliario, los broches, los soportes, los travesa&ntilde;os, los postes y las bases;</br>

<br>34 las cubiertas para el tabern&aacute;culo de pieles de carnero curtidas y cuero de cabra de la mejor calidad;la cortina interior que protege el arca;</br>

<br>35 el arca del pacto y las varas para transportarla;la tapa del arca: el lugar de la expiaci&oacute;n;</br>

<br>36 la mesa y todos sus utensilios;el pan de la Presencia;</br>

<br>37 el candelabro de oro puro, con sus copas sim&eacute;tricas para las l&aacute;mparas, todos los accesorios y el aceite de oliva para la iluminaci&oacute;n;</br>

<br>38 el altar de oro;el aceite de la unci&oacute;n y el incienso arom&aacute;tico;la cortina para la entrada de la carpa sagrada;</br>

<br>39 el altar de bronce, la rejilla de bronce, las varas para transportarlo y sus utensilios;el lavamanos con su base;</br>

<br>40 las cortinas para las paredes del atrio;los postes y sus bases;la cortina para la entrada del atrio;las cuerdas y las estacas;todo el mobiliario para usar durante la adoraci&oacute;n en el tabern&aacute;culo;</br>

<br>41 las vestiduras finamente confeccionadas para los sacerdotes, las cuales usaban mientras serv&iacute;an en el Lugar Santo: las vestiduras sagradas para el sacerdote Aar&oacute;n y las vestiduras que sus hijos llevaban puestas cuando ministraban como sacerdotes.</br>

<br>42 As&iacute; que los israelitas siguieron todas las instrucciones que el Se&ntilde;or le hab&iacute;a dado a Mois&eacute;s.</br>

<br>43 Luego Mois&eacute;s revis&oacute; todo el trabajo. Cuando verific&oacute; que todo se hab&iacute;a llevado a cabo tal como el Se&ntilde;or le hab&iacute;a ordenado, los bendijo.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 40,</font></br></strong>
<br><i><font color="#CCCCFF">*El tabern&aacute;culo queda terminado*</font></i></br>
<br>1 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Levanta el tabern&aacute;culo el primer d&iacute;a del nuevo a&ntilde;o.</br>

<br>3 Coloca adentro el arca del pacto y cuelga la cortina interior para encerrar el arca dentro del Lugar Sant&iacute;simo.</br>

<br>4 Luego manda traer la mesa y acomoda los utensilios sobre ella. Adem&aacute;s manda traer el candelabro e instala las l&aacute;mparas.</br>

<br>5 &raquo;Ubica el altar de oro para el incienso frente al arca del pacto. Despu&eacute;s cuelga la cortina en la entrada del tabern&aacute;culo.</br>

<br>6 Coloca el altar de las ofrendas quemadas delante de la entrada del tabern&aacute;culo.</br>

<br>7 Pon el lavamanos entre el tabern&aacute;culo y el altar, y ll&eacute;nalo de agua.</br>

<br>8 Luego arma el atrio alrededor de la carpa y cuelga la cortina de la entrada al atrio.</br>

<br>9 &raquo;Toma el aceite de la unci&oacute;n y unge el tabern&aacute;culo junto con todo el mobiliario, a fin de consagrarlos y para que queden santos.</br>

<br>10 Unge el altar de las ofrendas quemadas y sus utensilios, a fin de consagrarlos. Entonces el altar ser&aacute; completamente santo.</br>

<br>11 Luego unge el lavamanos y su base, a fin de consagrarlos.</br>

<br>12 &raquo;Lleva a Aar&oacute;n y a sus hijos a la entrada del tabern&aacute;culo y l&aacute;valos con agua.</br>

<br>13 Ponle a Aar&oacute;n las vestiduras sagradas y &uacute;ngelo, as&iacute; quedar&aacute; consagrado para servirme como sacerdote.</br>

<br>14 Luego haz que se acerquen sus hijos y v&iacute;stelos con sus t&uacute;nicas.</br>

<br>15 &Uacute;ngelos como ungiste a su padre, para que ellos tambi&eacute;n me sirvan como sacerdotes. Al ungirlos, los descendientes de Aar&oacute;n quedan apartados para el sacerdocio por siempre, de generaci&oacute;n en generaci&oacute;n&raquo;.</br>

<br>16 Mois&eacute;s hizo todo lo que el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>17 As&iacute; que el tabern&aacute;culo fue armado el primer d&iacute;a del primer mes del segundo a&ntilde;o.</br>

<br>18 Mois&eacute;s levant&oacute; el tabern&aacute;culo: primero situ&oacute; las bases, encaj&oacute; los soportes, fij&oacute; los travesa&ntilde;os y coloc&oacute; los postes.</br>

<br>19 Luego extendi&oacute; las cubiertas sobre el armaz&oacute;n del tabern&aacute;culo y puso las capas protectoras encima, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>20 Entonces tom&oacute; las tablas de piedra grabadas con las condiciones del pacto y las puso dentro del arca. Despu&eacute;s sujet&oacute; al arca las varas para transportarla y a la tapa del arca &mdash;el lugar de la expiaci&oacute;n&mdash; la coloc&oacute; encima.</br>

<br>21 Luego llev&oacute; el arca del pacto dentro del tabern&aacute;culo y colg&oacute; la cortina interior para protegerla de la vista, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>22 Despu&eacute;s Mois&eacute;s ubic&oacute; la mesa en el tabern&aacute;culo, en el lado norte del Lugar Santo, justo fuera de la cortina interior;</br>

<br>23 y acomod&oacute; sobre la mesa el pan de la Presencia delante del Se&ntilde;or, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>24 Luego puso el candelabro en el tabern&aacute;culo, en direcci&oacute;n opuesta a la mesa, en el lado sur del Lugar Santo.</br>

<br>25 Entonces encendi&oacute; las l&aacute;mparas en la presencia del Se&ntilde;or, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>26 Tambi&eacute;n puso en el tabern&aacute;culo el altar de oro para el incienso, en el Lugar Santo, delante de la cortina interior;</br>

<br>27 y quem&oacute; el incienso arom&aacute;tico sobre el altar, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>28 Despu&eacute;s colg&oacute; la cortina a la entrada del tabern&aacute;culo,</br>

<br>29 y ubic&oacute; el altar de las ofrendas quemadas cerca de la entrada del santuario. Entonces present&oacute; una ofrenda quemada y una ofrenda de grano sobre el altar, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>30 Luego Mois&eacute;s instal&oacute; el lavamanos entre el tabern&aacute;culo y el altar, y lo llen&oacute; de agua para que los sacerdotes pudieran lavarse.</br>

<br>31 Mois&eacute;s, Aar&oacute;n y los hijos de Aar&oacute;n sacaban agua del lavamanos para lavarse las manos y los pies.</br>

<br>32 Se lavaban cada vez que se acercaban al altar o entraban al tabern&aacute;culo, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>33 Despu&eacute;s Mois&eacute;s colg&oacute; las cortinas que daban forma al atrio que rodea el tabern&aacute;culo y el altar. Por &uacute;ltimo levant&oacute; la cortina en la entrada del atrio. As&iacute; por fin termin&oacute; Mois&eacute;s el trabajo.</br>

<br><i><font color="#CCCCFF">*La gloria del Se&ntilde;or llena el tabern&aacute;culo*</font></i></br>
<br>34 Entonces la nube cubri&oacute; el tabern&aacute;culo, y la gloria del Se&ntilde;or llen&oacute; el tabern&aacute;culo.</br>

<br>35 Mois&eacute;s no pod&iacute;a entrar en el tabern&aacute;culo, porque la nube se hab&iacute;a posado all&iacute;, y la gloria del Se&ntilde;or llenaba el tabern&aacute;culo.</br>

<br>36 Cada vez que la nube se levantaba del tabern&aacute;culo, el pueblo de Israel se pon&iacute;a en marcha y la segu&iacute;a.</br>

<br>37 Pero si la nube no se levantaba, ellos permanec&iacute;an donde estaban hasta que la nube se elevaba.</br>

<br>38 Durante el d&iacute;a, la nube del Se&ntilde;or quedaba en el aire sobre el tabern&aacute;culo y, durante la noche, resplandec&iacute;a fuego dentro de ella, de modo que toda la familia de Israel pod&iacute;a ver la nube. Eso mismo ocurri&oacute; durante todos sus viajes.</br>



	  


<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 7</br>
	  
	  
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>