<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 6 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day06-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 6 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: &Eacute;xodo 13,-24,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 13</font></br></strong>
<br><i><font color="#CCCCFF">*Dedicaci&oacute;n de los primeros hijos varones*</font></i></br>
<br>1 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Ded&iacute;came a todos los primeros hijos varones del pueblo de Israel. Todo primer nacido, tanto de los seres humanos como de los animales, me pertenece&raquo;.</br>

<br>3 Entonces Mois&eacute;s dijo a los israelitas: &laquo;Este es un d&iacute;a para recordar por siempre: es el d&iacute;a que salieron de Egipto, donde eran esclavos. Hoy el Se&ntilde;or los sac&oacute; con la fuerza de su mano poderosa. (Recuerden no comer nada que contenga levadura).</br>

<br>4 Este preciso d&iacute;a, a comienzos de la primavera, en el mes de abib, ustedes fueron liberados.</br>

<br>5 Una vez que el Se&ntilde;or los haga entrar en la tierra de los cananeos, los hititas, los amorreos, los heveos y los jebuseos, deber&aacute;n celebrar este suceso cada a&ntilde;o, en este mes. (&Eacute;l les jur&oacute; a sus antepasados que les dar&iacute;a esa tierra, una tierra donde fluyen la leche y la miel).</br>

<br>6 Durante siete d&iacute;as tendr&aacute;n que preparar sin levadura el pan que coman. Entonces el s&eacute;ptimo d&iacute;a celebrar&aacute;n una fiesta al Se&ntilde;or.</br>

<br>7 En esos siete d&iacute;as, coman pan sin levadura. De hecho, durante ese per&iacute;odo, no debe haber pan con levadura ni ning&uacute;n rastro de levadura dentro de su territorio.</br>

<br>8 &raquo;El s&eacute;ptimo d&iacute;a, dar&aacute;n a sus hijos la siguiente explicaci&oacute;n: &ldquo;Hoy celebro lo que el Se&ntilde;or hizo por m&iacute; cuando sal&iacute; de Egipto&rdquo;.</br>

<br>9 Este festival anual ser&aacute; para ustedes una se&ntilde;al visible, como una marca grabada en la mano o en la frente, que les recuerde recitar siempre esta ense&ntilde;anza del Se&ntilde;or: &ldquo;Con mano fuerte, el Se&ntilde;or los rescat&oacute; de Egipto&rdquo;.</br>

<br>10 Por lo tanto, cumplan el decreto de este festival cada a&ntilde;o, en la fecha se&ntilde;alada.</br>

<br>11 &raquo;Cuando el Se&ntilde;or cumpla la promesa que les jur&oacute; a ustedes y a sus antepasados, esto es lo que deben hacer: el d&iacute;a que &eacute;l les d&eacute; la tierra donde actualmente viven los cananeos,</br>

<br>12 deber&aacute;n presentar al Se&ntilde;or todo primer hijo var&oacute;n y toda primera cr&iacute;a macho de los animales, porque a &eacute;l le pertenecen.</br>

<br>13 Para recuperar la primera cr&iacute;a de un burro, podr&aacute;n pagar rescate al Se&ntilde;or entregando como sustituto un cordero o un cabrito; pero si no pagan rescate para recuperarlo, tendr&aacute;n que quebrarle el cuello al animal. Sin embargo, tienen la obligaci&oacute;n de pagar rescate por todo primer hijo var&oacute;n.</br>

<br>14 &raquo;En el futuro, sus hijos les preguntar&aacute;n: &ldquo;&iquest;Qu&eacute; significa todo esto?&rdquo;, y ustedes les dir&aacute;n: &ldquo;Con la fuerza de su mano poderosa, el Se&ntilde;or nos sac&oacute; de Egipto, donde &eacute;ramos esclavos.</br>

<br>15 El fara&oacute;n se puso terco y por nada quiso dejarnos salir, entonces el Se&ntilde;or mat&oacute; a todos los primeros hijos varones en toda la tierra de Egipto y tambi&eacute;n a los machos de las primeras cr&iacute;as de los animales. Por eso ahora sacrifico a todos los machos primer nacidos al Se&ntilde;or, pero siempre pagamos rescate para recuperar a los primeros hijos varones&rdquo;.</br>

<br>16 Esta ceremonia servir&aacute; como una marca grabada en la mano o en la frente. Es un recordatorio de que el Se&ntilde;or nos sac&oacute; de Egipto con la fuerza de su mano poderosa&raquo;.</br>

<br><i><font color="#CCCCFF">*Desviaci&oacute;n de Israel en el desierto*</font></i></br>
<br>17 Cuando por fin el fara&oacute;n dej&oacute; salir a los israelitas, Dios no los gui&oacute; por el camino principal que atraviesa el territorio filisteo, aunque esa era la ruta m&aacute;s corta a la Tierra Prometida. Dios dijo: &laquo;Si los israelitas llegaran a enfrentar una batalla, podr&iacute;an cambiar de parecer y regresar a Egipto&raquo;.</br>

<br>18 Por eso Dios los hizo dar un rodeo por el camino del desierto, hacia el mar Rojo. As&iacute; los israelitas salieron de Egipto como un ej&eacute;rcito preparado para la batalla.</br>

<br>19 Mois&eacute;s llev&oacute; consigo los restos de Jos&eacute;, porque Jos&eacute; hab&iacute;a hecho jurar a los hijos de Israel que as&iacute; lo har&iacute;an cuando dijo: &laquo;Pueden estar seguros de que Dios vendr&aacute; a ayudarlos. Cuando eso suceda, ll&eacute;vense de aqu&iacute; mis restos con ustedes&raquo;.</br>

<br>20 Entonces los israelitas salieron de Sucot y acamparon en Etam, al l&iacute;mite del desierto.</br>

<br>21 El Se&ntilde;or iba delante de ellos, y los guiaba durante el d&iacute;a mediante una columna de nube y les daba luz durante la noche con una columna de fuego. Esto les permit&iacute;a viajar de d&iacute;a y de noche.</br>

<br>22 El Se&ntilde;or nunca quit&oacute; de su lugar, delante de ellos, la columna de nube ni la columna de fuego.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 14,</font></br></strong>
<br>1 Entonces el Se&ntilde;or le dio a Mois&eacute;s las siguientes instrucciones:</br>

<br>2 &laquo;Ord&eacute;nales a los israelitas que den la vuelta y acampen cerca de Pi-hahirot, entre Migdol y el mar. Que acampen all&iacute;, a lo largo de la orilla, frente a Baal-zef&oacute;n.</br>

<br>3 Entonces el fara&oacute;n pensar&aacute;: &ldquo;Los israelitas est&aacute;n confundidos. &iexcl;Quedaron atrapados en el desierto!&rdquo;.</br>

<br>4 Y una vez m&aacute;s endurecer&eacute; el coraz&oacute;n del fara&oacute;n, y &eacute;l saldr&aacute; a perseguirlos. Lo har&eacute; as&iacute; para manifestar mi gloria por medio del fara&oacute;n y de todo su ej&eacute;rcito. &iexcl;Despu&eacute;s los egipcios sabr&aacute;n que yo soy el Se&ntilde;or!&raquo;. As&iacute; que los israelitas acamparon donde se les dijo.</br>

<br><i><font color="#CCCCFF">*Los egipcios persiguen a Israel*</font></i></br>
<br>5 Cuando al rey de Egipto le lleg&oacute; la noticia de que los israelitas hab&iacute;an huido, el fara&oacute;n y sus funcionarios cambiaron de parecer. &laquo;&iquest;Qu&eacute; hemos hecho al permitir que todos estos esclavos israelitas se fueran?&raquo;, se preguntaban.</br>

<br>6 Entonces el fara&oacute;n prepar&oacute; su carro de guerra y llam&oacute; a sus tropas.</br>

<br>7 Llev&oacute; consigo seiscientos de los mejores carros de guerra, junto con los dem&aacute;s carros de Egipto, cada uno con su respectivo oficial al mando.</br>

<br>8 As&iacute; que el Se&ntilde;or endureci&oacute; el coraz&oacute;n del fara&oacute;n, rey de Egipto, quien por lo tanto sali&oacute; a perseguir a los israelitas, los cuales se hab&iacute;an marchado con pu&ntilde;os en alto en se&ntilde;al de desaf&iacute;o.</br>

<br>9 Los egipcios los persiguieron con todas las fuerzas del ej&eacute;rcito del fara&oacute;n &mdash;todos sus caballos y sus carros de guerra, sus conductores y sus tropas&mdash; y alcanzaron al pueblo de Israel mientras acampaba junto al mar, cerca de Pi-hahirot, frente a Baal-zef&oacute;n.</br>

<br>10 Mientras el fara&oacute;n se acercaba, los israelitas levantaron la vista y se llenaron de p&aacute;nico al ver que los egipcios los alcanzaban. Entonces clamaron al Se&ntilde;or</br>

<br>11 y le dijeron a Mois&eacute;s:&mdash;&iquest;Por qu&eacute; nos trajiste aqu&iacute; a morir en el desierto? &iquest;Acaso no hab&iacute;a suficientes tumbas para nosotros en Egipto? &iquest;Qu&eacute; nos has hecho? &iquest;Por qu&eacute; nos obligaste a salir de Egipto?</br>

<br>12 &iquest;No te dijimos que esto pasar&iacute;a cuando a&uacute;n est&aacute;bamos en Egipto? Te dijimos: &ldquo;&iexcl;D&eacute;janos en paz! D&eacute;janos seguir siendo esclavos de los egipcios. &iexcl;Es mejor ser un esclavo en Egipto que un cad&aacute;ver en el desierto!&rdquo;.</br>

<br>13 Pero Mois&eacute;s les dijo:&mdash;No tengan miedo. Solo qu&eacute;dense quietos y observen c&oacute;mo el Se&ntilde;or los rescatar&aacute; hoy. Esos egipcios que ahora ven, jam&aacute;s volver&aacute;n a verlos.</br>

<br>14 El Se&ntilde;or mismo pelear&aacute; por ustedes. Solo qu&eacute;dense tranquilos.</br>

<br><i><font color="#CCCCFF">*Israel escapa por el mar Rojo*</font></i></br>
<br>15 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;&iquest;Por qu&eacute; clamas a m&iacute;? &iexcl;Dile al pueblo que se ponga en marcha!</br>

<br>16 Toma tu vara y extiende la mano sobre el mar. Divide las aguas para que los israelitas puedan pasar por en medio del mar, pisando tierra seca.</br>

<br>17 Yo endurecer&eacute; el coraz&oacute;n de los egipcios y se lanzar&aacute;n contra los israelitas. La grandeza de mi gloria se manifestar&aacute; por medio del fara&oacute;n y de su ej&eacute;rcito, sus carros de guerra y sus conductores.</br>

<br>18 Cuando mi gloria se exhiba por medio de ellos, &iexcl;todo Egipto ver&aacute; mi gloria y sabr&aacute;n que yo soy el Se&ntilde;or!&raquo;.</br>

<br>19 Entonces el &aacute;ngel de Dios, que iba al frente del pueblo de Israel, se traslad&oacute; hacia atr&aacute;s del campamento. La columna de nube tambi&eacute;n se cambi&oacute; de lugar y pas&oacute; a estar detr&aacute;s de ellos.</br>

<br>20 La nube se puso entre los egipcios y el campamento de los israelitas. Al atardecer, la nube se convirti&oacute; en fuego e ilumin&oacute; la noche, pero los egipcios y los israelitas no se acercaron unos a otros en toda la noche.</br>

<br>21 Luego Mois&eacute;s extendi&oacute; la mano sobre el mar y el Se&ntilde;or abri&oacute; un camino a trav&eacute;s de las aguas mediante un fuerte viento oriental. El viento sopl&oacute; durante toda la noche y transform&oacute; el lecho del mar en tierra seca.</br>

<br>22 Entonces el pueblo de Israel cruz&oacute; por en medio del mar, caminando sobre tierra seca, con muros de agua a cada lado.</br>

<br>23 Entonces los egipcios &mdash;con todos los carros de guerra y sus conductores, y con los caballos del fara&oacute;n&mdash; persiguieron a los israelitas hasta el medio del mar.</br>

<br>24 Pero poco antes del amanecer, el Se&ntilde;or mir&oacute; al ej&eacute;rcito egipcio desde la columna de fuego y de nube, y caus&oacute; gran confusi&oacute;n en sus fuerzas de combate.</br>

<br>25 Torci&oacute; las ruedas de los carros, para que les resultara dif&iacute;cil manejarlos. &laquo;&iexcl;Salgamos de aqu&iacute;, alej&eacute;monos de los israelitas! &mdash;gritaban los egipcios&mdash;; &iexcl;el Se&ntilde;or est&aacute; luchando por ellos en contra de Egipto!&raquo;.</br>

<br>26 Cuando todos los israelitas hab&iacute;an llegado al otro lado, el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Extiende otra vez tu mano sobre el mar, y las aguas volver&aacute;n con fuerza y cubrir&aacute;n a los egipcios, a sus carros y a sus conductores&raquo;.</br>

<br>27 Entonces, cuando el sol comenzaba a salir, Mois&eacute;s extendi&oacute; su mano sobre el mar y las aguas volvieron con fuerza a su estado normal. Los egipcios trataron de escapar, pero el Se&ntilde;or los arrastr&oacute; al mar.</br>

<br>28 Enseguida las aguas volvieron a su lugar y cubrieron todos los carros y a sus conductores: el ej&eacute;rcito completo del fara&oacute;n. No sobrevivi&oacute; ni uno de los egipcios que entr&oacute; al mar para perseguir a los israelitas.</br>

<br>29 En cambio, el pueblo de Israel camin&oacute; por en medio del mar sobre tierra seca, mientras las aguas permanec&iacute;an levantadas como muros a ambos lados.</br>

<br>30 As&iacute; es como el Se&ntilde;or aquel d&iacute;a rescat&oacute; a Israel de las manos de los egipcios. Y los israelitas vieron los cad&aacute;veres de los egipcios a la orilla del mar.</br>

<br>31 Cuando el pueblo de Israel vio el gran poder que el Se&ntilde;or hab&iacute;a desatado contra los egipcios, se llenaron de temor reverente delante de &eacute;l. Entonces pusieron su fe en el Se&ntilde;or y en su siervo Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 15,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico de liberaci&oacute;n*</font></i></br>
<br>1 Entonces Mois&eacute;s y el pueblo de Israel entonaron el siguiente c&aacute;ntico al Se&ntilde;or:&laquo;Cantar&eacute; al Se&ntilde;or,porque ha triunfado gloriosamente;arroj&oacute; al mar al caballo y al jinete.</br>

<br>2 El Se&ntilde;or es mi fuerza y mi canci&oacute;n;&eacute;l me ha dado la victoria.&Eacute;l es mi Dios, y lo alabar&eacute;;es el Dios de mi padre, &iexcl;y lo exaltar&eacute;!</br>

<br>3 El Se&ntilde;or es un guerrero;&iexcl;Yahveh es su nombre!</br>

<br>4 Arroj&oacute; al mara los carros y al ej&eacute;rcito del fara&oacute;n.Los mejores oficiales del fara&oacute;nse ahogaron en el mar Rojo.</br>

<br>5 Las aguas profundas brotaron con fuerza y los cubrieron;como piedras se hundieron hasta el fondo.</br>

<br>6 &raquo;Tu mano derecha, oh Se&ntilde;or,es gloriosa en poder.Tu mano derecha, oh Se&ntilde;or,aplasta al enemigo.</br>

<br>7 Con la grandeza de tu majestad,derribas a los que se levantan contra ti.Desatas tu ardiente furiay los consume como a paja.</br>

<br>8 Al soplido de tu aliento,&iexcl;las aguas se apilaron!El impetuoso oleaje se qued&oacute; firme como un muro;en el coraz&oacute;n del mar las aguas se endurecieron.</br>

<br>9 &raquo;El enemigo se jactaba diciendo: &ldquo;Los perseguir&eacute;y los alcanzar&eacute;.Los despojar&eacute;y los consumir&eacute;.Sacar&eacute; mi espada;mi mano poderosa los destruir&aacute;&rdquo;.</br>

<br>10 Pero t&uacute; soplaste con tu aliento,y el mar los cubri&oacute;.Se hundieron como plomoen las poderosas aguas.</br>

<br>11 &raquo;Oh Se&ntilde;or, entre los dioses, &iquest;qui&eacute;n es como t&uacute;:glorioso en santidad,imponente en esplendor,autor de grandes maravillas?</br>

<br>12 Levantaste tu mano derecha,y la tierra se trag&oacute; a nuestros enemigos.</br>

<br>13 &raquo;Con tu amor inagotablegu&iacute;as al pueblo que redimiste.Con tu poder los gu&iacute;asa tu hogar sagrado.</br>

<br>14 Lo oyen los pueblos y tiemblan;la angustia se apodera de los que viven en Filistea.</br>

<br>15 Los l&iacute;deres de Edom est&aacute;n aterrados;los nobles de Moab tiemblan.Todos los que viven en Cana&aacute;n se desvanecen;</br>

<br>16 terror y espanto caen sobre ellos.El poder de tu brazolos deja sin vida, como una piedra,hasta que tu pueblo haya pasado, oh Se&ntilde;or,hasta que haya pasado el pueblo que compraste.</br>

<br>17 T&uacute; lo traer&aacute;s y lo plantar&aacute;s en tu propio monte,el lugar, oh Se&ntilde;or, reservado para tu morada,el santuario, oh Se&ntilde;or, que tus manos establecieron.</br>

<br>18 &iexcl;El Se&ntilde;or reinar&aacute; por siempre y para siempre!&raquo;.</br>

<br>19 Cuando los carros de guerra, sus conductores y los caballos del fara&oacute;n entraron al mar, el Se&ntilde;or hizo que las aguas cayeran con fuerza sobre ellos. &iexcl;Pero el pueblo de Israel hab&iacute;a cruzado por en medio del mar, pisando tierra seca!</br>

<br>20 Entonces la profetisa Miriam, hermana de Aar&oacute;n, tom&oacute; una pandereta, se puso al frente, y todas las mujeres la siguieron, danzando y tocando sus panderetas.</br>

<br>21 Y Miriam entonaba este c&aacute;ntico:&laquo;Canten al Se&ntilde;or,porque ha triunfado gloriosamente;arroj&oacute; al mar al caballo y al jinete&raquo;.</br>

<br><i><font color="#CCCCFF">*Agua amarga en Mara*</font></i></br>
<br>22 Entonces Mois&eacute;s gui&oacute; al pueblo de Israel lejos del mar Rojo, y se internaron en el desierto de Shur. Viajaron por este desierto durante tres d&iacute;as sin encontrar agua.</br>

<br>23 Cuando llegaron al oasis de Mara, no pudieron beber el agua porque era demasiado amarga. Por eso llamaron al lugar Mara (que significa &laquo;amarga&raquo;).</br>

<br>24 Entonces la gente se quej&oacute; y se puso en contra de Mois&eacute;s. &laquo;&iquest;Qu&eacute; vamos a beber?&raquo;, reclamaron.</br>

<br>25 As&iacute; que Mois&eacute;s clam&oacute; al Se&ntilde;or por ayuda, y &eacute;l le mostr&oacute; un trozo de madera. Mois&eacute;s ech&oacute; la madera al agua, y el agua se volvi&oacute; potable.Fue all&iacute;, en Mara, donde el Se&ntilde;or estableci&oacute; el siguiente decreto como una norma para probar la fidelidad del pueblo.</br>

<br>26 Les dijo: &laquo;Si ustedes escuchan atentamente la voz del Se&ntilde;or su Dios y hacen lo que es correcto ante sus ojos, obedeciendo sus mandatos y cumpliendo todos sus decretos, entonces no les enviar&eacute; ninguna de las enfermedades que envi&eacute; a los egipcios; porque yo soy el Se&ntilde;or, quien los sana&raquo;.</br>

<br>27 Despu&eacute;s de salir de Mara, los israelitas viajaron hasta el oasis de Elim, donde encontraron doce manantiales y setenta palmeras. Y acamparon all&iacute;, junto a las aguas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Man&aacute; y codornices del cielo*</font></i></br>
<br>1 Despu&eacute;s, toda la comunidad de Israel parti&oacute; de Elim y viaj&oacute; al desierto de Sin, ubicado entre Elim y el monte Sina&iacute;. Llegaron el d&iacute;a quince del segundo mes, un mes despu&eacute;s de salir de la tierra de Egipto.</br>

<br>2 All&iacute; tambi&eacute;n toda la comunidad de Israel se quej&oacute; de Mois&eacute;s y Aar&oacute;n.</br>

<br>3 &laquo;&iexcl;Si tan solo el Se&ntilde;or nos hubiera matado en Egipto! &mdash;protestaban&mdash;. All&aacute; nos sent&aacute;bamos junto a las ollas llenas de carne y com&iacute;amos todo el pan que se nos antojaba; pero ahora t&uacute; nos has tra&iacute;do a este desierto para matarnos de hambre&raquo;.</br>

<br>4 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Mira, har&eacute; llover alimento del cielo para ustedes. Cada d&iacute;a la gente podr&aacute; salir a recoger todo el alimento necesario para ese d&iacute;a. Con esto los pondr&eacute; a prueba para ver si siguen o no mis instrucciones.</br>

<br>5 El sexto d&iacute;a juntar&aacute;n el alimento y cuando preparen la comida habr&aacute; el doble de lo normal&raquo;.</br>

<br>6 Entonces Mois&eacute;s y Aar&oacute;n dijeron a todos los israelitas: &laquo;Antes de anochecer, sabr&aacute;n que fue el Se&ntilde;or quien los sac&oacute; de la tierra de Egipto.</br>

<br>7 Por la ma&ntilde;ana, ver&aacute;n la gloria del Se&ntilde;or, porque &eacute;l oy&oacute; las quejas de ustedes, que son contra &eacute;l y no contra nosotros. &iquest;Qu&eacute; hemos hecho para que ustedes se quejen de nosotros?&raquo;.</br>

<br>8 Luego Mois&eacute;s a&ntilde;adi&oacute;: &laquo;El Se&ntilde;or les dar&aacute; de comer carne por la tarde y los saciar&aacute; con pan por la ma&ntilde;ana, porque &eacute;l oy&oacute; todas sus quejas contra &eacute;l. &iquest;Qu&eacute; hemos hecho nosotros? As&iacute; es, las quejas de ustedes son contra el Se&ntilde;or, no contra nosotros&raquo;.</br>

<br>9 Despu&eacute;s Mois&eacute;s le dijo a Aar&oacute;n: &laquo;Anuncia lo siguiente a toda la comunidad de Israel: &ldquo;Pres&eacute;ntense ante el Se&ntilde;or, porque &eacute;l ha o&iacute;do sus quejas&rdquo;&raquo;.</br>

<br>10 Mientras Aar&oacute;n hablaba a toda la comunidad de Israel, miraron hacia el desierto, y all&iacute; pudieron ver la imponente gloria del Se&ntilde;or en la nube.</br>

<br>11 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>12 &laquo;He o&iacute;do las quejas de los israelitas. Ahora diles: &ldquo;Por la tarde tendr&aacute;n carne para comer, y por la ma&ntilde;ana tendr&aacute;n todo el pan que deseen. As&iacute; ustedes sabr&aacute;n que yo soy el Se&ntilde;or su Dios&rdquo;&raquo;.</br>

<br>13 Esa tarde, lleg&oacute; una cantidad enorme de codornices que cubrieron el campamento, y a la ma&ntilde;ana siguiente los alrededores del campamento estaban h&uacute;medos de roc&iacute;o.</br>

<br>14 Cuando el roc&iacute;o se evapor&oacute;, la superficie del desierto qued&oacute; cubierta por copos de una sustancia hojaldrada y fina como escarcha.</br>

<br>15 Los israelitas quedaron perplejos al ver eso y se preguntaban unos a otros: &laquo;&iquest;Qu&eacute; es esto?&raquo;, porque no ten&iacute;an idea de lo que era.Entonces Mois&eacute;s les dijo:&laquo;Este es el pan que el Se&ntilde;or les da para comer.</br>

<br>16 Estas son las instrucciones del Se&ntilde;or: cada grupo familiar juntar&aacute; todo lo que necesite. Recojan dos kilos por cada persona en su carpa&raquo;.</br>

<br>17 As&iacute; que los israelitas hicieron lo que se les dijo. Algunos recogieron mucho; otros, solo un poco.</br>

<br>18 Pero cuando lo midieron, cada uno ten&iacute;a lo justo y necesario. A los que recogieron mucho no les sobraba, y a los que recogieron poco no les faltaba. Cada familia tuvo justo lo que necesitaba.</br>

<br>19 Entonces Mois&eacute;s les dijo: &laquo;No guarden nada para el d&iacute;a siguiente&raquo;.</br>

<br>20 Sin embargo, algunos no hicieron caso y guardaron un poco hasta la ma&ntilde;ana siguiente; pero para entonces se hab&iacute;a llenado de gusanos y apestaba, y Mois&eacute;s se enoj&oacute; mucho con ellos.</br>

<br>21 Despu&eacute;s de este incidente, cada familia recog&iacute;a el alimento cada ma&ntilde;ana, conforme a su necesidad. Cuando el sol calentaba, los copos que no se hab&iacute;an recogido se derret&iacute;an y desaparec&iacute;an.</br>

<br>22 El sexto d&iacute;a recog&iacute;an el doble de lo habitual, es decir, cuatro kilos por persona en lugar de dos. Entonces todos los l&iacute;deres de la comunidad se dirigieron a Mois&eacute;s en busca de una explicaci&oacute;n.</br>

<br>23 &Eacute;l les dijo: &laquo;Esto es lo que el Se&ntilde;or ha ordenado: &ldquo;Ma&ntilde;ana ser&aacute; un d&iacute;a de descanso absoluto, un d&iacute;a sagrado de descanso, reservado para el Se&ntilde;or. As&iacute; que horneen o hiervan hoy todo lo que necesiten y guarden para ma&ntilde;ana lo que les sobre&rdquo;&raquo;.</br>

<br>24 Entonces ellos dejaron un poco aparte para el d&iacute;a siguiente, tal como Mois&eacute;s hab&iacute;a ordenado. Al otro d&iacute;a la comida sobrante estaba buena y saludable, sin gusanos ni mal olor.</br>

<br>25 As&iacute; que Mois&eacute;s dijo: &laquo;Coman este alimento hoy, porque es el d&iacute;a de descanso, dedicado al Se&ntilde;or. Hoy no habr&aacute; alimento en el campo para recoger.</br>

<br>26 Durante seis d&iacute;as se les permite recoger alimento, pero el s&eacute;ptimo d&iacute;a es el d&iacute;a de descanso; ese d&iacute;a no habr&aacute; alimento en el campo&raquo;.</br>

<br>27 Aun as&iacute;, algunas personas salieron a recoger el d&iacute;a s&eacute;ptimo, pero no encontraron alimento.</br>

<br>28 Entonces el Se&ntilde;or le pregunt&oacute; a Mois&eacute;s: &laquo;&iquest;Hasta cu&aacute;ndo este pueblo se negar&aacute; a obedecer mis mandatos y mis instrucciones?</br>

<br>29 Tienen que entender que el d&iacute;a de descanso es un regalo del Se&ntilde;or para ustedes. Por eso &eacute;l les provee doble cantidad de alimento el sexto d&iacute;a, a fin de que tengan suficiente para dos d&iacute;as. El d&iacute;a de descanso, todos deben quedarse en el lugar donde est&eacute;n; no salgan a buscar pan el s&eacute;ptimo d&iacute;a&raquo;.</br>

<br>30 As&iacute; que la gente no recogi&oacute; alimento el d&iacute;a s&eacute;ptimo.</br>

<br>31 Los israelitas llamaron man&aacute; al alimento. Era blanco como la semilla de cilantro, y ten&iacute;a un gusto parecido a obleas con miel.</br>

<br>32 Luego Mois&eacute;s dijo: &laquo;Esto es lo que el Se&ntilde;or ha ordenado: &ldquo;Llenen un recipiente con dos kilos de man&aacute; y cons&eacute;rvenlo para sus descendientes. As&iacute; las generaciones futuras podr&aacute;n ver el pan que les di a ustedes en el desierto cuando los liber&eacute; de Egipto&rdquo;&raquo;.</br>

<br>33 Entonces Mois&eacute;s le dijo a Aar&oacute;n: &laquo;Toma una vasija y ll&eacute;nala con dos kilos de man&aacute;. Despu&eacute;s col&oacute;cala en un lugar sagrado, delante del Se&ntilde;or, a fin de conservarlo para todas las generaciones futuras&raquo;.</br>

<br>34 As&iacute; que Aar&oacute;n hizo tal como el Se&ntilde;or le orden&oacute; a Mois&eacute;s. Posteriormente lo coloc&oacute; dentro del arca del pacto, frente a las tablas de piedra grabadas con las condiciones del pacto.</br>

<br>35 Y los israelitas comieron man&aacute; durante cuarenta a&ntilde;os, hasta que llegaron a la tierra donde se establecer&iacute;an. Comieron man&aacute; hasta que llegaron a la frontera de la tierra de Cana&aacute;n.</br>

<br>36 (El recipiente utilizado para medir el man&aacute; era un g&oacute;mer, que era la d&eacute;cima parte de un efa; equival&iacute;a a dos kilos).</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 17,</font></br></strong>
<br><i><font color="#CCCCFF">*Agua de la roca*</font></i></br>
<br>1 Por orden del Se&ntilde;or, toda la comunidad de Israel parti&oacute; del desierto de Sin y anduvo de un lugar a otro. Finalmente acamparon en Refidim, pero all&iacute; no hab&iacute;a agua para que el pueblo bebiera.</br>

<br>2 As&iacute; que el pueblo volvi&oacute; a quejarse contra Mois&eacute;s:&mdash;&iexcl;Danos agua para beber! &mdash;reclamaron.&mdash;&iexcl;C&aacute;llense! &mdash;respondi&oacute; Mois&eacute;s&mdash;. &iquest;Por qu&eacute; se quejan contra m&iacute;? &iquest;Por qu&eacute; ponen a prueba al Se&ntilde;or?</br>

<br>3 Pero ellos, atormentados por la sed, siguieron discutiendo con Mois&eacute;s:&mdash;&iquest;Por qu&eacute; nos sacaste de Egipto? &iquest;Quieres matarnos de sed a nosotros, a nuestros hijos y a nuestros animales?</br>

<br>4 Entonces Mois&eacute;s clam&oacute; al Se&ntilde;or:&mdash;&iquest;Qu&eacute; hago con este pueblo? &iexcl;Est&aacute;n a punto de apedrearme!</br>

<br>5 El Se&ntilde;or le dijo a Mois&eacute;s:&mdash;Pasa por delante del pueblo; toma tu vara, la que usaste para golpear las aguas del Nilo, y llama a algunos ancianos de Israel para que te acompa&ntilde;en.</br>

<br>6 Yo me parar&eacute; frente a ti sobre la roca, en el monte Sina&iacute;. Golpea la roca, y saldr&aacute; agua a chorros. Entonces el pueblo podr&aacute; beber.As&iacute; que Mois&eacute;s golpe&oacute; la roca como se le indic&oacute;, y el agua brot&oacute; a chorros a la vista de los ancianos.</br>

<br>7 Entonces Mois&eacute;s llam&oacute; a aquel lugar Mas&aacute; (que significa &laquo;prueba&raquo;) y Meriba (que significa &laquo;discusi&oacute;n&raquo;), porque el pueblo de Israel discuti&oacute; con Mois&eacute;s y puso a prueba al Se&ntilde;or diciendo: &laquo;&iquest;Est&aacute; o no el Se&ntilde;or aqu&iacute; con nosotros?&raquo;.</br>

<br><i><font color="#CCCCFF">*Israel derrota a los amalecitas*</font></i></br>
<br>8 Mientras el pueblo de Israel a&uacute;n se encontraba en Refidim, los guerreros de Amalec lo atacaron.</br>

<br>9 As&iacute; que Mois&eacute;s le orden&oacute; a Josu&eacute;: &laquo;Escoge a algunos hombres para salir a pelear contra el ej&eacute;rcito de Amalec. Ma&ntilde;ana yo estar&eacute; en la cima de la colina sosteniendo la vara de Dios en mi mano&raquo;.</br>

<br>10 Josu&eacute; hizo lo que Mois&eacute;s le orden&oacute; y pele&oacute; contra el ej&eacute;rcito de Amalec. Entretanto Mois&eacute;s, Aar&oacute;n y Hur subieron a la cima de una colina cercana.</br>

<br>11 Mientras Mois&eacute;s sosten&iacute;a en alto la vara en su mano, los israelitas venc&iacute;an; pero, cuando &eacute;l bajaba la mano, dominaban los amalecitas.</br>

<br>12 Pronto se le cansaron tanto los brazos que ya no pod&iacute;a sostenerlos en alto. As&iacute; que Aar&oacute;n y Hur le pusieron una piedra a Mois&eacute;s para que se sentara. Luego se pararon a cada lado de Mois&eacute;s y le sostuvieron las manos en alto. As&iacute; sus manos se mantuvieron firmes hasta la puesta del sol.</br>

<br>13 Como resultado, Josu&eacute; aplast&oacute; al ej&eacute;rcito de Amalec en la batalla.</br>

<br>14 Despu&eacute;s de la victoria, el Se&ntilde;or dio a Mois&eacute;s las siguientes instrucciones: &laquo;Escribe esto en un rollo para que sea un recuerdo perpetuo, y l&eacute;elo en voz alta a Josu&eacute;: &ldquo;Yo borrar&eacute; por completo la memoria de Amalec de debajo del cielo&rdquo;&raquo;.</br>

<br>15 Entonces Mois&eacute;s edific&oacute; un altar en ese lugar y lo llam&oacute; Yahveh-nisi (que significa &laquo;el Se&ntilde;or es mi estandarte&raquo;).</br>

<br>16 Dijo: &laquo;Por cuanto han levantado su pu&ntilde;o contra el trono del Se&ntilde;or, ahora el Se&ntilde;or estar&aacute; en guerra con Amalec de generaci&oacute;n en generaci&oacute;n&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Jetro visita a Mois&eacute;s*</font></i></br>
<br>1 Jetro, el suegro de Mois&eacute;s y sacerdote de Madi&aacute;n, se enter&oacute; de todo lo que Dios hab&iacute;a hecho por Mois&eacute;s y por su pueblo, los israelitas; y oy&oacute; particularmente c&oacute;mo el Se&ntilde;or los hab&iacute;a sacado de Egipto.</br>

<br>2 Anteriormente, Mois&eacute;s hab&iacute;a enviado a su esposa S&eacute;fora y a sus dos hijos de regreso a casa de Jetro, y &eacute;l los hab&iacute;a hospedado.</br>

<br>3 (El primer hijo de Mois&eacute;s se llamaba Gers&oacute;n, porque cuando el ni&ntilde;o naci&oacute;, Mois&eacute;s dijo: &laquo;He sido un extranjero en tierra extra&ntilde;a&raquo;.</br>

<br>4 A su segundo hijo lo llam&oacute; Eliezer, porque dijo: &laquo;El Dios de mis antepasados me ayud&oacute; y me rescat&oacute; de la espada del fara&oacute;n&raquo;).</br>

<br>5 As&iacute; que Jetro, el suegro de Mois&eacute;s, fue a visitarlo al desierto y llev&oacute; consigo a la esposa y a los dos hijos de Mois&eacute;s. Llegaron cuando Mois&eacute;s y el pueblo acampaban cerca del monte de Dios.</br>

<br>6 Jetro le hab&iacute;a enviado un mensaje a Mois&eacute;s para avisarle: &laquo;Yo, tu suegro, Jetro, vengo a verte, junto con tu esposa y tus dos hijos&raquo;.</br>

<br>7 Entonces Mois&eacute;s sali&oacute; a recibir a su suegro. Se inclin&oacute; ante &eacute;l y le dio un beso. Luego de preguntarse el uno al otro c&oacute;mo les iba, entraron en la carpa de Mois&eacute;s.</br>

<br>8 Mois&eacute;s le cont&oacute; a su suegro todo lo que el Se&ntilde;or les hab&iacute;a hecho al fara&oacute;n y a los egipcios a favor de Israel. Tambi&eacute;n le habl&oacute; de todas las privaciones que hab&iacute;an sufrido a lo largo del camino y de c&oacute;mo el Se&ntilde;or hab&iacute;a librado a su pueblo de las dificultades.</br>

<br>9 Jetro se alegr&oacute; mucho al o&iacute;r de todo el bien que el Se&ntilde;or hab&iacute;a hecho por Israel al rescatarlo de las manos de los egipcios.</br>

<br>10 &laquo;&iexcl;Alabado sea el Se&ntilde;or! &mdash;exclam&oacute; Jetro&mdash;. Pues los rescat&oacute; de los egipcios y del fara&oacute;n. &iexcl;As&iacute; es, rescat&oacute; a Israel del poder de Egipto!</br>

<br>11 Ahora s&eacute; que el Se&ntilde;or es m&aacute;s grande que todos los dem&aacute;s dioses, porque rescat&oacute; a su pueblo de la opresi&oacute;n de los egipcios arrogantes&raquo;.</br>

<br>12 Luego Jetro, el suegro de Mois&eacute;s, present&oacute; una ofrenda quemada y sacrificios ante Dios. Aar&oacute;n y todos los ancianos de Israel lo acompa&ntilde;aron a comer lo que fue ofrecido en sacrificio en presencia de Dios.</br>

<br><i><font color="#CCCCFF">*Consejo sabio de Jetro*</font></i></br>
<br>13 Al d&iacute;a siguiente, Mois&eacute;s se sent&oacute; para o&iacute;r los pleitos que los israelitas ten&iacute;an unos con otros. Y el pueblo esper&oacute; a ser atendido delante de Mois&eacute;s desde la ma&ntilde;ana hasta la tarde.</br>

<br>14 Cuando el suegro de Mois&eacute;s vio todo lo que &eacute;l hac&iacute;a por el pueblo, le pregunt&oacute;:&mdash;&iquest;Qu&eacute; logras en realidad sentado aqu&iacute;? &iquest;Por qu&eacute; te esfuerzas en hacer todo el trabajo t&uacute; solo, mientras que el pueblo est&aacute; de pie a tu alrededor desde la ma&ntilde;ana hasta la tarde?</br>

<br>15 Mois&eacute;s contest&oacute;:&mdash;Porque el pueblo acude a m&iacute; en busca de resoluciones de parte de Dios.</br>

<br>16 Cuando les surge un desacuerdo, ellos acuden a m&iacute;, y yo soy quien resuelve los casos entre los que est&aacute;n en conflicto. Mantengo al pueblo informado de los decretos de Dios y les transmito sus instrucciones.</br>

<br>17 &mdash;&iexcl;No est&aacute; bien lo que haces! &mdash;exclam&oacute; el suegro de Mois&eacute;s&mdash;.</br>

<br>18 As&iacute; acabar&aacute;s agotado y tambi&eacute;n se agotar&aacute; el pueblo. Esta tarea es una carga demasiado pesada para una sola persona.</br>

<br>19 Ahora esc&uacute;chame y d&eacute;jame darte un consejo, y que Dios est&eacute; contigo. T&uacute; debes seguir siendo el representante del pueblo ante Dios, present&aacute;ndole los conflictos.</br>

<br>20 Ens&eacute;&ntilde;ales los decretos de Dios; transm&iacute;teles sus instrucciones; mu&eacute;strales c&oacute;mo comportarse en la vida.</br>

<br>21 Sin embargo, elige, de entre todo el pueblo, a algunos hombres con capacidad y honestidad, temerosos de Dios y que odien el soborno. N&oacute;mbralos jefes de grupos de mil, de cien, de cincuenta y de diez personas.</br>

<br>22 Ellos tendr&aacute;n que estar siempre disponibles para resolver los conflictos sencillos que surgen entre el pueblo, pero los casos m&aacute;s graves te los traer&aacute;n a ti. Deja que los jefes juzguen los asuntos de menor importancia. Ellos te ayudar&aacute;n a llevar la carga, para que la tarea te resulte m&aacute;s f&aacute;cil.</br>

<br>23 Si sigues este consejo, y si Dios as&iacute; te lo ordena, ser&aacute;s capaz de soportar las presiones, y la gente regresar&aacute; a su casa en paz.</br>

<br>24 Mois&eacute;s escuch&oacute; el consejo de su suegro y sigui&oacute; sus recomendaciones.</br>

<br>25 Eligi&oacute; hombres capaces de entre todo Israel y los nombr&oacute; jefes del pueblo. Los puso a cargo de grupos de mil, de cien, de cincuenta y de diez personas.</br>

<br>26 Estos hombres estaban siempre disponibles para resolver los conflictos sencillos de la gente. Los casos m&aacute;s graves los remit&iacute;an a Mois&eacute;s, pero ellos mismos se encargaban de los asuntos de menor importancia.</br>

<br>27 Poco tiempo despu&eacute;s, Mois&eacute;s se despidi&oacute; de su suegro, quien regres&oacute; a su propia tierra.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 19,</font></br></strong>
<br><i><font color="#CCCCFF">*El Se&ntilde;or se manifiesta en el Sina&iacute;*</font></i></br>
<br>1 Exactamente dos meses despu&eacute;s de haber salido de Egipto, los israelitas llegaron al desierto de Sina&iacute;.</br>

<br>2 Despu&eacute;s de levantar campamento en Refidim, llegaron al desierto de Sina&iacute; y acamparon al pie del monte Sina&iacute;.</br>

<br>3 Entonces Mois&eacute;s subi&oacute; al monte para presentarse delante de Dios. El Se&ntilde;or lo llam&oacute; desde el monte y le dijo: &laquo;Comunica estas instrucciones a la familia de Jacob; an&uacute;ncialas a los descendientes de Israel:</br>

<br>4 &ldquo;Ustedes vieron lo que hice con los egipcios. Saben c&oacute;mo los llev&eacute; a ustedes sobre alas de &aacute;guila y los traje hacia m&iacute;.</br>

<br>5 Ahora bien, si me obedecen y cumplen mi pacto, ustedes ser&aacute;n mi tesoro especial entre todas las naciones de la tierra; porque toda la tierra me pertenece.</br>

<br>6 Ustedes ser&aacute;n mi reino de sacerdotes, mi naci&oacute;n santa&rdquo;. Este es el mensaje que debes transmitir a los hijos de Israel&raquo;.</br>

<br>7 Entonces Mois&eacute;s regres&oacute; del monte y llam&oacute; a los ancianos del pueblo y les comunic&oacute; todo lo que el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>8 Y todo el pueblo respondi&oacute; a una voz: &laquo;Haremos todo lo que el Se&ntilde;or ha ordenado&raquo;. Entonces Mois&eacute;s llev&oacute; al Se&ntilde;or la respuesta del pueblo.</br>

<br>9 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Yo me presentar&eacute; ante ti en una densa nube, para que el pueblo pueda o&iacute;rme cuando hable contigo; as&iacute; ellos siempre confiar&aacute;n en ti&raquo;. Mois&eacute;s le dijo al Se&ntilde;or lo que el pueblo hab&iacute;a dicho.</br>

<br>10 Despu&eacute;s el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Desciende y prepara al pueblo para mi llegada. Cons&aacute;gralos hoy y ma&ntilde;ana, y haz que laven sus ropas.</br>

<br>11 Aseg&uacute;rate de que est&eacute;n preparados para el tercer d&iacute;a, porque ese d&iacute;a el Se&ntilde;or descender&aacute; sobre el monte Sina&iacute; a la vista de todo el pueblo.</br>

<br>12 Marca un l&iacute;mite alrededor del monte y dile al pueblo esta advertencia: &ldquo;&iexcl;Tengan cuidado! No suban al monte, ni siquiera toquen los l&iacute;mites. Cualquiera que toque el monte, ser&aacute; ejecutado.</br>

<br>13 Ninguna mano puede tocar a la persona o al animal que traspase el l&iacute;mite, sino que esa persona morir&aacute; apedreada o atravesada con flechas. Ellos tendr&aacute;n que morir&rdquo;. Sin embargo, cuando se oiga un toque prolongado del cuerno de carnero entonces el pueblo podr&aacute; subir al monte&raquo;.</br>

<br>14 As&iacute; que Mois&eacute;s descendi&oacute; a donde estaba el pueblo. Consagr&oacute; a la gente para la adoraci&oacute;n, y ellos lavaron sus ropas. Les dijo:</br>

<br>15 &laquo;Prep&aacute;rense para el tercer d&iacute;a y, hasta entonces, abst&eacute;nganse de tener relaciones sexuales&raquo;.</br>

<br>16 En la ma&ntilde;ana del tercer d&iacute;a, retumbaron truenos y destellaron rel&aacute;mpagos, y una nube densa descendi&oacute; sobre el monte. Se oy&oacute; un fuerte y prolongado toque de cuerno de carnero, y todo el pueblo tembl&oacute;.</br>

<br>17 Mois&eacute;s llev&oacute; a la multitud fuera del campamento para encontrarse con Dios, y todos se pararon al pie de la monta&ntilde;a.</br>

<br>18 El monte Sina&iacute; estaba totalmente cubierto de humo, porque el Se&ntilde;or hab&iacute;a descendido sobre &eacute;l en forma de fuego. Nubes de humo sub&iacute;an al cielo como el humo que sale de un horno de ladrillos, y todo el monte se sacud&iacute;a violentamente.</br>

<br>19 A medida que el sonido del cuerno de carnero se hac&iacute;a cada vez m&aacute;s fuerte, Mois&eacute;s hablaba y Dios le respond&iacute;a con voz de trueno.</br>

<br>20 El Se&ntilde;or descendi&oacute; sobre la cumbre del monte Sina&iacute; y llam&oacute; a Mois&eacute;s a la cima. As&iacute; que Mois&eacute;s subi&oacute; al monte.</br>

<br>21 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:&mdash;Baja de nuevo y advierte al pueblo que no traspase los l&iacute;mites para ver al Se&ntilde;or, porque quien lo haga morir&aacute;.</br>

<br>22 Incluso los sacerdotes que se acercan al Se&ntilde;or con regularidad deben purificarse para que el Se&ntilde;or no arremeta contra ellos y los destruya.</br>

<br>23 &mdash;Pero Se&ntilde;or &mdash;protest&oacute; Mois&eacute;s&mdash;, la gente no puede subir al monte Sina&iacute;. T&uacute; ya nos lo advertiste; me dijiste: &ldquo;Marca un l&iacute;mite alrededor del monte para que quede apartado como santo&rdquo;.</br>

<br>24 Pero el Se&ntilde;or dijo:&mdash;Baja ahora y trae a Aar&oacute;n cuando vuelvas. Mientras tanto, no permitas que los sacerdotes ni el pueblo traspasen el l&iacute;mite para acercarse al Se&ntilde;or; de lo contrario &eacute;l arremeter&aacute; contra ellos y los destruir&aacute;.</br>

<br>25 Entonces Mois&eacute;s descendi&oacute; a donde estaba el pueblo y les dijo lo que el Se&ntilde;or hab&iacute;a dicho.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Los diez mandamientos para el pueblo del pacto*</font></i></br>
<br>1 Luego Dios le dio al pueblo las siguientes instrucciones:</br>

<br>2 &laquo;Yo soy el Se&ntilde;or tu Dios, quien te rescat&oacute; de la tierra de Egipto, donde eras esclavo.</br>

<br>3 &raquo;No tengas ning&uacute;n otro dios aparte de m&iacute;.</br>

<br>4 &raquo;No te hagas ninguna clase de &iacute;dolo ni imagen de ninguna cosa que est&aacute; en los cielos, en la tierra o en el mar.</br>

<br>5 No te inclines ante ellos ni les rindas culto, porque yo, el Se&ntilde;or tu Dios, soy Dios celoso, quien no tolerar&aacute; que entregues tu coraz&oacute;n a otros dioses. Extiendo los pecados de los padres sobre sus hijos; toda la familia de los que me rechazan queda afectada, hasta los hijos de la tercera y la cuarta generaci&oacute;n.</br>

<br>6 Pero derramo amor inagotable por mil generaciones sobre los que me aman y obedecen mis mandatos.</br>

<br>7 &raquo;No hagas mal uso del nombre del Se&ntilde;or tu Dios. El Se&ntilde;or no te dejar&aacute; sin castigo si usas mal su nombre.</br>

<br>8 &raquo;Acu&eacute;rdate de guardar el d&iacute;a de descanso al mantenerlo santo.</br>

<br>9 Tienes seis d&iacute;as en la semana para hacer tu trabajo habitual,</br>

<br>10 pero el s&eacute;ptimo d&iacute;a es un d&iacute;a de descanso y est&aacute; dedicado al Se&ntilde;or tu Dios. Ese d&iacute;a, ning&uacute;n miembro de tu casa har&aacute; trabajo alguno. Esto se refiere a ti, a tus hijos e hijas, a tus siervos y siervas, a tus animales y tambi&eacute;n incluye a los extranjeros que vivan entre ustedes.</br>

<br>11 Pues en seis d&iacute;as el Se&ntilde;or hizo los cielos, la tierra, el mar, y todo lo que hay en ellos; pero el s&eacute;ptimo d&iacute;a descans&oacute;. Por eso el Se&ntilde;or bendijo el d&iacute;a de descanso y lo apart&oacute; como un d&iacute;a santo.</br>

<br>12 &raquo;Honra a tu padre y a tu madre. Entonces tendr&aacute;s una vida larga y plena en la tierra que el Se&ntilde;or tu Dios te da.</br>

<br>13 &raquo;No cometas asesinato.</br>

<br>14 &raquo;No cometas adulterio.</br>

<br>15 &raquo;No robes.</br>

<br>16 &raquo;No des falso testimonio contra tu pr&oacute;jimo.</br>

<br>17 &raquo;No codicies la casa de tu pr&oacute;jimo. No codicies la esposa de tu pr&oacute;jimo, ni su siervo, ni su sierva, ni su buey, ni su burro, ni ninguna otra cosa que le pertenezca&raquo;.</br>

<br>18 Cuando los israelitas oyeron los truenos y el toque fuerte del cuerno de carnero y vieron los destellos de rel&aacute;mpagos y el humo que sal&iacute;a del monte, se mantuvieron a distancia, temblando de miedo.</br>

<br>19 Entonces le dijeron a Mois&eacute;s:&mdash;&iexcl;H&aacute;blanos t&uacute; y te escucharemos, pero que no nos hable Dios directamente, porque moriremos!</br>

<br>20 &mdash;&iexcl;No tengan miedo! &mdash;les respondi&oacute; Mois&eacute;s&mdash;, porque Dios ha venido de esta manera para ponerlos a prueba y para que su temor hacia &eacute;l les impida pecar.</br>

<br>21 As&iacute; que el pueblo se mantuvo a distancia, pero Mois&eacute;s se acerc&oacute; a la nube oscura donde estaba Dios.</br>

<br><i><font color="#CCCCFF">*Uso apropiado de los altares*</font></i></br>
<br>22 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Dile al pueblo de Israel lo siguiente: &ldquo;Ustedes han visto con sus propios ojos que les habl&eacute; desde el cielo.</br>

<br>23 Recuerden que no deben hacer ning&uacute;n &iacute;dolo ni de plata ni de oro que compita conmigo.</br>

<br>24 &raquo;H&aacute;ganme un altar de tierra y ofr&eacute;zcanme sus sacrificios: sus ofrendas quemadas y ofrendas de paz, sus ovejas y cabras y su ganado. Constr&uacute;yanme un altar donde yo determine que recuerden mi nombre, y all&iacute; me presentar&eacute; ante ustedes y los bendecir&eacute;.</br>

<br>25 Si usan piedras para construir un altar, que sean piedras enteras y en su forma original. No den forma a las piedras con ninguna herramienta, pues eso har&iacute;a que el altar fuera indigno de un uso santo.</br>

<br>26 No suban escalones para acercarse a mi altar, si lo hacen, alguien podr&iacute;a mirarles bajo la ropa y ver su desnudez&rdquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Trato justo de los esclavos*</font></i></br>
<br>1 &raquo;Estas son las ordenanzas que dar&aacute;s a Israel:</br>

<br>2 &raquo;Si compras un esclavo hebreo, este podr&aacute; estar a tu servicio por no m&aacute;s de seis a&ntilde;os. El s&eacute;ptimo a&ntilde;o ponlo en libertad, y no te deber&aacute; nada por su libertad.</br>

<br>3 Si estaba soltero cuando pas&oacute; a ser tu esclavo, saldr&aacute; soltero; pero si ya estaba casado antes de ser tu esclavo, entonces su esposa tendr&aacute; que ser liberada junto con &eacute;l.</br>

<br>4 &raquo;Si el amo le dio una esposa mientras era esclavo, y tuvieron hijos o hijas, entonces solo el hombre saldr&aacute; libre el s&eacute;ptimo a&ntilde;o, pero su esposa e hijos seguir&aacute;n siendo propiedad del amo.</br>

<br>5 Sin embargo, el esclavo puede declarar: &ldquo;Yo amo a mi se&ntilde;or, a mi esposa y a mis hijos; no quiero ser libre&rdquo;.</br>

<br>6 Si decide quedarse, el amo lo presentar&aacute; delante de Dios. Luego el amo lo llevar&aacute; a la puerta o al marco de la puerta y p&uacute;blicamente le perforar&aacute; la oreja con un punz&oacute;n. Despu&eacute;s de esto, el esclavo servir&aacute; a su amo de por vida.</br>

<br>7 &raquo;Cuando un hombre venda a su hija como esclava, ella no saldr&aacute; libre al cabo de los seis a&ntilde;os como en el caso de los hombres.</br>

<br>8 Si ella no satisface a su amo, &eacute;l deber&aacute; permitir que la vuelvan a comprar; pero tendr&aacute; prohibido venderla a cualquier extranjero, ya que fue el amo quien no cumpli&oacute; el contrato con ella.</br>

<br>9 Sin embargo, si el amo la entrega como esposa a su hijo, ya no podr&aacute; tratarla como esclava, sino como a una hija.</br>

<br>10 &raquo;Ahora bien, si un hombre ya est&aacute; casado con una esclava, pero adem&aacute;s se casa con otra mujer, este no deber&aacute; descuidar los derechos de la primera esposa en cuanto al alimento, el vestido y la intimidad sexual.</br>

<br>11 Si no cumple alguna de estas tres obligaciones, ella quedar&aacute; libre sin tener que pagar nada.</br>

<br><i><font color="#CCCCFF">*Casos de da&ntilde;os personales*</font></i></br>
<br>12 &raquo;Cualquiera que agreda y mate a otra persona ser&aacute; ejecutado,</br>

<br>13 pero si solo fue un accidente permitido por Dios, yo designar&eacute; un lugar de refugio adonde el responsable de la muerte podr&aacute; huir para ponerse a salvo.</br>

<br>14 Sin embargo, si alguien mata a otra persona a prop&oacute;sito, tendr&aacute;n que agarrar al responsable, aunque est&eacute; frente a mi altar, y matarlo.</br>

<br>15 &raquo;Cualquiera que golpee a su padre o a su madre ser&aacute; ejecutado.</br>

<br>16 &raquo;Todo secuestrador ser&aacute; ejecutado, ya sea que encuentren a la v&iacute;ctima en su poder o que ya la haya vendido como esclavo.</br>

<br>17 &raquo;Cualquiera que deshonre a su padre o a su madre ser&aacute; ejecutado.</br>

<br>18 &raquo;Supongamos que dos hombres pelean, y uno golpea al otro con una piedra o con el pu&ntilde;o, y la persona herida no muere pero tiene que guardar cama.</br>

<br>19 Si despu&eacute;s puede levantarse y salir caminando de la casa, aunque fuera con muletas, entonces no se castigar&aacute; al agresor, pero estar&aacute; obligado a compensar a su v&iacute;ctima por el trabajo perdido y a pagar por su recuperaci&oacute;n.</br>

<br>20 &raquo;Si un hombre golpea a su esclavo o a su esclava con un palo y debido a ello el esclavo muere, el amo tendr&aacute; que ser castigado.</br>

<br>21 Pero si en uno o dos d&iacute;as el esclavo se recupera, el amo no recibir&aacute; ning&uacute;n castigo porque el esclavo es su propiedad.</br>

<br>22 &raquo;Supongamos que dos hombres pelean y, durante la lucha, golpean accidentalmente a una mujer embarazada y ella da a luz antes de t&eacute;rmino. Si ella no sufri&oacute; m&aacute;s heridas, el hombre que golpe&oacute; a la mujer estar&aacute; obligado a pagar la compensaci&oacute;n que el esposo de la mujer exija y que los jueces aprueben.</br>

<br>23 Pero si hay m&aacute;s lesiones, el castigo debe ser acorde a la gravedad del da&ntilde;o: vida por vida,</br>

<br>24 ojo por ojo, diente por diente, mano por mano, pie por pie,</br>

<br>25 quemadura por quemadura, herida por herida, moret&oacute;n por moret&oacute;n.</br>

<br>26 &raquo;Si un hombre golpea a su esclavo o a su esclava en el ojo, y debido a ello lo deja ciego de ese ojo, tendr&aacute; que darle su libertad a modo de compensaci&oacute;n por el ojo.</br>

<br>27 Y si le rompe un diente a su esclavo o esclava, tendr&aacute; que darle la libertad para compensarle el diente.</br>

<br>28 &raquo;Si un buey mata a cornadas a un hombre o a una mujer, habr&aacute; que apedrear al buey y se proh&iacute;be comer su carne. En ese caso, sin embargo, el due&ntilde;o del buey no ser&aacute; responsable.</br>

<br>29 Pero supongamos que el buey ten&iacute;a fama de cornear, y el due&ntilde;o ya hab&iacute;a sido advertido pero no lo manten&iacute;a bajo control; si el buey posteriormente mata a alguien, habr&aacute; que apedrearlo, y el due&ntilde;o tambi&eacute;n tendr&aacute; que morir.</br>

<br>30 Sin embargo, los familiares del muerto podr&aacute;n aceptar un pago a modo de compensar por la p&eacute;rdida de vida. El due&ntilde;o del buey podr&aacute; salvar su vida pagando lo que se le exija.</br>

<br>31 &raquo;La misma ordenanza se aplica si el buey cornea a un muchacho o a una muchacha.</br>

<br>32 Pero si el buey cornea a un esclavo, sea hombre o mujer, el due&ntilde;o del animal pagar&aacute; al due&ntilde;o del esclavo treinta monedas de plata, y el buey morir&aacute; apedreado.</br>

<br>33 &raquo;Supongamos que alguien cava o destapa un pozo y, por no taparlo, un buey o un burro cae adentro.</br>

<br>34 El due&ntilde;o del pozo compensar&aacute; en forma total al due&ntilde;o del animal pero podr&aacute; quedarse con el animal muerto.</br>

<br>35 &raquo;Si el buey de una persona cornea al buey de otra y el animal herido muere, entonces los dos due&ntilde;os tendr&aacute;n que vender el buey vivo y repartirse el dinero por partes iguales; tambi&eacute;n dividir&aacute;n entre ellos el animal muerto.</br>

<br>36 Sin embargo, si el buey ten&iacute;a fama de cornear y su due&ntilde;o no lo manten&iacute;a bajo control, el due&ntilde;o tendr&aacute; que pagar una compensaci&oacute;n total &mdash;un buey vivo por el buey muerto&mdash; pero podr&aacute; quedarse con el animal muerto.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 22,</font></br></strong>
<br>1 &raquo;Si alguien roba un buey o una oveja y luego mata o vende el animal, el ladr&oacute;n tendr&aacute; que pagar cinco bueyes por cada buey robado y cuatro ovejas por cada oveja robada.</br>

<br>2 &raquo;Si se sorprende a un ladr&oacute;n en el acto de forzar la entrada a una casa y, durante el enfrentamiento, se le mata a golpes, la persona que mat&oacute; al ladr&oacute;n no es culpable de asesinato.</br>

<br><i><font color="#CCCCFF">*Protecci&oacute;n de la propiedad*</font></i></br>
<br>3 Pero si sucede a la luz del d&iacute;a, el que mat&oacute; al ladr&oacute;n s&iacute; es culpable de asesinato.&raquo;El ladr&oacute;n que sea capturado pagar&aacute; la cantidad total de lo que haya robado. Si no puede pagar, se vender&aacute; como esclavo para pagar por lo robado.</br>

<br>4 Si alguien roba un buey o un burro o una oveja, y se encuentra el animal en su poder, entonces el ladr&oacute;n tendr&aacute; que pagar el doble del valor del animal robado.</br>

<br>5 &raquo;Si un animal pasta en un campo o en un vi&ntilde;edo, y el due&ntilde;o deja que se meta a pastar en el campo de otro, el due&ntilde;o del animal tendr&aacute; que compensar al due&ntilde;o del campo con lo mejor de su cosecha de grano o de uvas.</br>

<br>6 &raquo;Si alguien prende fuego a espinos y el fuego se sale de control y se extiende al campo de un vecino, y por lo tanto, destruye las gavillas de grano o lo que est&aacute; por cosecharse o todos los cultivos, el que encendi&oacute; el fuego tendr&aacute; que pagar por la cosecha perdida.</br>

<br>7 &raquo;Supongamos que alguien entrega dinero o bienes a un vecino para que se los guarde en un lugar seguro, y al vecino se los roban de su casa. Si se atrapa al ladr&oacute;n, la compensaci&oacute;n consistir&aacute; en el doble del valor de lo robado.</br>

<br>8 Pero si no se encuentra al ladr&oacute;n, el vecino tendr&aacute; que presentarse ante Dios, y &eacute;l determinar&aacute; si el vecino es quien rob&oacute; los bienes.</br>

<br>9 &raquo;Supongamos que hay un pleito entre dos personas, y ambas afirman ser due&ntilde;as de cierto buey o burro, cierta oveja o prenda de vestir, o alg&uacute;n objeto perdido. Ambas partes tendr&aacute;n que presentarse ante Dios, y la persona a quien Dios declare culpable tendr&aacute; que pagarle el doble al otro.</br>

<br>10 &raquo;Ahora supongamos que alguien deja un burro, un buey, una oveja o cualquier otro animal al cuidado de otra persona, pero el animal muere, se lastima o se extrav&iacute;a, y nadie vio lo sucedido.</br>

<br>11 Entonces el vecino tendr&aacute; que hacer un juramento en presencia del Se&ntilde;or. Si el Se&ntilde;or confirma que el vecino no rob&oacute; el animal, el due&ntilde;o deber&aacute; aceptar el veredicto, y no se exigir&aacute; ning&uacute;n pago;</br>

<br>12 pero si efectivamente el animal fue robado, el culpable deber&aacute; compensar al due&ntilde;o.</br>

<br>13 Si un animal salvaje lo despedaz&oacute;, los restos del animal muerto se presentar&aacute;n como prueba, y no se exigir&aacute; ninguna compensaci&oacute;n.</br>

<br>14 &raquo;Si alguien pide prestado un animal a un vecino, y el animal se lastima o muere en ausencia del due&ntilde;o, el que lo pidi&oacute; prestado tendr&aacute; que compensar al due&ntilde;o en forma total y absoluta;</br>

<br>15 pero si el due&ntilde;o estaba presente, no se exigir&aacute; ninguna compensaci&oacute;n. Si el animal fue alquilado, tampoco se exigir&aacute; ninguna compensaci&oacute;n, porque los posibles da&ntilde;os est&aacute;n incluidos en el alquiler.</br>

<br><i><font color="#CCCCFF">*Responsabilidad social*</font></i></br>
<br>16 &raquo;Si un hombre seduce a una mujer virgen que no est&aacute; comprometida y tiene sexo con ella, tendr&aacute; que pagar a la familia de la mujer la cantidad acostumbrada por una virgen y casarse con ella.</br>

<br>17 Aun si el padre se niega a que &eacute;l se case con ella, el hombre tendr&aacute; que pagar una cantidad igual al precio que se acostumbra pagar por una virgen.</br>

<br>18 &raquo;No dejes con vida a las hechiceras.</br>

<br>19 &raquo;Cualquiera que tenga relaciones sexuales con un animal ser&aacute; ejecutado.</br>

<br>20 &raquo;Cualquiera que ofrezca sacrificios a un dios que no sea el Se&ntilde;or, tendr&aacute; que ser destruido.</br>

<br>21 &raquo;No maltrates ni oprimas a los extranjeros en ninguna forma. Recuerda que t&uacute; tambi&eacute;n fuiste extranjero en la tierra de Egipto.</br>

<br>22 &raquo;No explotes a la viuda ni al hu&eacute;rfano.</br>

<br>23 Si los explotas de alguna manera y ellos claman a m&iacute;, ten por seguro que oir&eacute; su clamor.</br>

<br>24 Mi enojo se encender&aacute; contra ti y te matar&eacute; a filo de espada. Entonces tus esposas ser&aacute;n las viudas y tus hijos los hu&eacute;rfanos.</br>

<br>25 &raquo;Si prestas dinero a cualquiera de mi pueblo que pase necesidad, no le cobres inter&eacute;s como acostumbran hacer los prestamistas.</br>

<br>26 Si tomas el abrigo de tu pr&oacute;jimo como garant&iacute;a por un pr&eacute;stamo, se lo devolver&aacute;s antes de la puesta del sol.</br>

<br>27 Puede ser que este abrigo sea la &uacute;nica manta que tiene para abrigarse. &iquest;C&oacute;mo podr&aacute; dormir sin abrigo? Si no se lo devuelves y tu pr&oacute;jimo clama a m&iacute; por ayuda, yo lo oir&eacute;, porque soy misericordioso.</br>

<br>28 &raquo;No deshonres a Dios ni insultes a ninguno de tus gobernantes.</br>

<br>29 &raquo;No retengas nada cuando me entregues las ofrendas de tus cosechas y de tu vino.&raquo;Deber&aacute;s darme a tu primer hijo var&oacute;n.</br>

<br>30 &raquo;Tambi&eacute;n tienes que entregarme las primeras cr&iacute;as de tu ganado, de tus ovejas y de tus cabras. Dejar&aacute;s la nueva cr&iacute;a con su madre durante siete d&iacute;as y al octavo d&iacute;a me la entregar&aacute;s.</br>

<br>31 &raquo;Ustedes tienen que ser mi pueblo santo. Por eso, no coman ning&uacute;n animal que haya sido muerto y despedazado por animales salvajes. &Eacute;chenselo a los perros.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 23,</font></br></strong>
<br><i><font color="#CCCCFF">*Un llamado a la justicia*</font></i></br>
<br>1 &raquo;No esparzas rumores falsos. No te hagas c&oacute;mplice de gente malvada cuando tengas que jurar en el estrado de los testigos.</br>

<br>2 &raquo;No te dejes llevar por la mayor&iacute;a en su maldad. Cuando te llamen a testificar en un pleito, no te dejes influir por la multitud para torcer la justicia.</br>

<br>3 Tampoco inclines tu testimonio en favor de una persona solo porque sea pobre.</br>

<br>4 &raquo;Si encuentras extraviado el buey o el burro de tu enemigo, devu&eacute;lveselo a su due&ntilde;o.</br>

<br>5 Si ves que el burro de alguien que te odia cay&oacute; debajo de su carga, no pases de largo. Detente y ay&uacute;dalo.</br>

<br>6 &raquo;Ante una demanda judicial, no le negar&aacute;s la justicia al pobre.</br>

<br>7 &raquo;Aseg&uacute;rate que nunca acuses a nadie falsamente de alg&uacute;n mal. Jam&aacute;s condenes a muerte a una persona inocente o intachable, porque yo nunca declaro inocente al culpable.</br>

<br>8 &raquo;No aceptes sobornos, porque el soborno te lleva a hacerte de la vista gorda en aquello que ves con claridad. El soborno mueve incluso a una persona justa a tergiversar la verdad.</br>

<br>9 &raquo;No oprimas a los extranjeros. T&uacute; sabes lo que es ser extranjero, porque t&uacute; tambi&eacute;n fuiste extranjero en la tierra de Egipto.</br>

<br>10 &raquo;Siembra y recoge tus cosechas durante seis a&ntilde;os,</br>

<br>11 pero el s&eacute;ptimo a&ntilde;o deja que la tierra se renueve y descanse sin cultivar. Permite que la gente pobre de tu pueblo coseche lo que crezca por s&iacute; mismo durante ese a&ntilde;o. Deja el resto para que coman los animales salvajes. Haz lo mismo con tus vi&ntilde;edos y olivares.</br>

<br>12 &raquo;Tienes seis d&iacute;as en la semana para hacer tu trabajo habitual, pero el s&eacute;ptimo d&iacute;a dejar&aacute;s de trabajar. As&iacute; tu buey y tu burro podr&aacute;n descansar, y tambi&eacute;n recobrar&aacute;n sus fuerzas tus esclavos y los extranjeros que vivan en medio de ti.</br>

<br>13 &raquo;Presta mucha atenci&oacute;n a todas mis instrucciones. No invoques el nombre de ning&uacute;n otro dios; ni siquiera menciones sus nombres.</br>

<br><i><font color="#CCCCFF">*Tres festivales anuales*</font></i></br>
<br>14 &raquo;Cada a&ntilde;o, deber&aacute;s celebrar tres festivales en mi honor.</br>

<br>15 En primer lugar, celebra el Festival de los Panes sin Levadura. Durante siete d&iacute;as, preparar&aacute;s sin levadura el pan que comas, tal como yo te orden&eacute;. Celebra este festival cada a&ntilde;o, en el tiempo se&ntilde;alado, a comienzos de la primavera, en el mes de abib, porque en esa fecha se cumple el aniversario de tu salida de Egipto. Nadie podr&aacute; presentarse ante m&iacute; sin una ofrenda.</br>

<br>16 &raquo;En segundo lugar, celebra el Festival de la Cosecha cuando me traigas los primeros frutos de tus cosechas.&raquo;Por &uacute;ltimo, celebra el Festival de la Cosecha Final cuando termine la temporada de la cosecha, una vez que hayas cosechado todos los cultivos de tus campos.</br>

<br>17 Cada a&ntilde;o, en estas tres ocasiones anuales, todo hombre de Israel deber&aacute; presentarse delante del Soberano, el Se&ntilde;or.</br>

<br>18 &raquo;No ofrezcas la sangre de mis sacrificios con ning&uacute;n tipo de pan que contenga levadura. Tampoco dejes hasta la ma&ntilde;ana siguiente la grasa de las ofrendas del festival.</br>

<br>19 &raquo;Cuando recojas tus cosechas, lleva a la casa del Se&ntilde;or tu Dios lo mejor de la primera cosecha.&raquo;No cocines a un cabrito en la leche de su madre.</br>

<br><i><font color="#CCCCFF">*Promesa de la presencia del Se&ntilde;or*</font></i></br>
<br>20 &raquo;Mira, yo env&iacute;o un &aacute;ngel delante de ti para que te proteja en el viaje y te lleve a salvo al lugar que te he preparado.</br>

<br>21 Pr&eacute;stale mucha atenci&oacute;n y obedece sus instrucciones. No te rebeles contra &eacute;l, porque es mi representante y no perdonar&aacute; tu rebeli&oacute;n.</br>

<br>22 Pero si te aseguras de obedecerlo y sigues todas mis instrucciones, entonces yo ser&eacute; enemigo de tus enemigos y me opondr&eacute; a todos los que se te opongan.</br>

<br>23 Pues mi &aacute;ngel ir&aacute; delante de ti y te llevar&aacute; a la tierra de los amorreos, de los hititas, de los ferezeos, de los cananeos, de los heveos y de los jebuseos, para que vivas en ella. Yo los destruir&eacute; por completo.</br>

<br>24 No rindas culto a los dioses de estas naciones, ni los sirvas de ninguna manera, ni imites sus pr&aacute;cticas malvadas. En cambio, destruye sus &iacute;dolos por completo y destroza sus columnas sagradas.</br>

<br>25 &raquo;Sirve s&oacute;lo al Se&ntilde;or tu Dios. Si lo haces, yo te bendecir&eacute; con alimento y agua, y te proteger&eacute; de enfermedades.</br>

<br>26 No habr&aacute; en tu tierra ninguna mujer que pierda su embarazo o sea est&eacute;ril; te dar&eacute; una vida larga y plena.</br>

<br>27 &raquo;Enviar&eacute; mi terror delante de ti y sembrar&eacute; p&aacute;nico entre todos los pueblos de las tierras que invadas. Har&eacute; que todos tus enemigos den la vuelta y salgan corriendo.</br>

<br>28 Mandar&eacute; terror delante de ti para expulsar a los heveos, a los cananeos y a los hititas;</br>

<br>29 pero no los expulsar&eacute; a todos en un solo a&ntilde;o, porque la tierra quedar&iacute;a desierta y los animales salvajes se multiplicar&iacute;an y ser&iacute;an una amenaza para ti.</br>

<br>30 Los expulsar&eacute; poco a poco, hasta que tu poblaci&oacute;n aumente lo suficiente para tomar posesi&oacute;n de la tierra.</br>

<br>31 Y establecer&eacute; los l&iacute;mites de tu territorio desde el mar Rojo hasta el mar Mediterr&aacute;neo, y desde el desierto oriental hasta el r&iacute;o &Eacute;ufrates. Entregar&eacute; en tus manos a los pueblos que ahora viven en esa tierra, y t&uacute; los expulsar&aacute;s a tu paso.</br>

<br>32 &raquo;No hagas tratados con ellos ni con sus dioses.</br>

<br>33 Ninguno de ellos deber&aacute; vivir en tu tierra, porque te har&aacute;n pecar contra m&iacute;. Si sirves a sus dioses, quedar&aacute;s apresado en la trampa de la idolatr&iacute;a&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 24,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel acepta el pacto del Se&ntilde;or*</font></i></br>
<br>1 Luego el Se&ntilde;or instruy&oacute; a Mois&eacute;s: &laquo;Sube para encontrarte conmigo, y ven junto con Aar&oacute;n, Nadab y Abi&uacute;, y setenta de los ancianos de Israel. Todos tendr&aacute;n que adorar de lejos;</br>

<br>2 solo a Mois&eacute;s se le permite acercarse al Se&ntilde;or. Los dem&aacute;s no se acercar&aacute;n, y a nadie del pueblo se le permite subir al monte con &eacute;l&raquo;.</br>

<br>3 Despu&eacute;s Mois&eacute;s descendi&oacute; y le repiti&oacute; al pueblo todas las instrucciones y ordenanzas que el Se&ntilde;or le hab&iacute;a dado, y todo el pueblo respondi&oacute; a una voz: &laquo;Haremos todo lo que el Se&ntilde;or ha ordenado&raquo;.</br>

<br>4 Entonces Mois&eacute;s escribi&oacute; cuidadosamente todas las instrucciones del Se&ntilde;or, y temprano a la ma&ntilde;ana siguiente se levant&oacute; y construy&oacute; un altar al pie del monte. Tambi&eacute;n levant&oacute; doce columnas, una por cada tribu de Israel.</br>

<br>5 Luego envi&oacute; a unos j&oacute;venes israelitas a presentar ofrendas quemadas y a sacrificar toros como ofrendas de paz al Se&ntilde;or.</br>

<br>6 Mois&eacute;s dej&oacute; escurrir la mitad de la sangre de estos animales en unos tazones; la otra mitad la salpic&oacute; sobre el altar.</br>

<br>7 Luego tom&oacute; el libro del pacto y lo ley&oacute; al pueblo en voz alta. Una vez m&aacute;s todos respondieron: &laquo;Haremos todo lo que el Se&ntilde;or ha ordenado. Vamos a obedecer&raquo;.</br>

<br>8 Entonces Mois&eacute;s tom&oacute; la sangre de los tazones y la salpic&oacute; sobre el pueblo, mientras declaraba: &laquo;Esta sangre confirma el pacto que el Se&ntilde;or ha hecho con ustedes al darles estas instrucciones&raquo;.</br>

<br>9 Despu&eacute;s Mois&eacute;s, Aar&oacute;n, Nadab y Abi&uacute;, y los setenta ancianos de Israel subieron al monte.</br>

<br>10 All&iacute; vieron al Dios de Israel. Debajo de sus pies parec&iacute;a haber una superficie de lapisl&aacute;zuli de color azul brillante, tan clara como el mismo cielo.</br>

<br>11 Aunque estos nobles de Israel pudieron contemplar a Dios, &eacute;l no los destruy&oacute;. De hecho, compartieron una comida para celebrar el pacto, en la cual comieron y bebieron en su presencia.</br>

<br>12 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Sube al monte para encontrarte conmigo. Espera all&iacute;, y te dar&eacute; las tablas de piedra en las que he escrito las instrucciones y los mandatos para que puedas ense&ntilde;ar al pueblo&raquo;.</br>

<br>13 Entonces Mois&eacute;s y su ayudante Josu&eacute; salieron, y Mois&eacute;s subi&oacute; al monte de Dios.</br>

<br>14 Mois&eacute;s les dijo a los ancianos: &laquo;Qu&eacute;dense aqu&iacute; y esp&eacute;rennos hasta que regresemos. Aar&oacute;n y Hur se quedan aqu&iacute; con ustedes; si alguien tiene alg&uacute;n altercado durante mi ausencia, que consulte con ellos&raquo;.</br>

<br>15 Luego Mois&eacute;s subi&oacute; al monte, el cual qued&oacute; cubierto por la nube.</br>

<br>16 Entonces la gloria del Se&ntilde;or se pos&oacute; sobre el monte Sina&iacute;, y durante seis d&iacute;as la nube cubri&oacute; el monte. Al s&eacute;ptimo d&iacute;a, el Se&ntilde;or llam&oacute; a Mois&eacute;s desde el interior de la nube.</br>

<br>17 Para los israelitas que estaban al pie del monte, la gloria del Se&ntilde;or, que estaba sobre la cima del monte, parec&iacute;a como un fuego consumidor.</br>

<br>18 Entonces Mois&eacute;s fue desapareciendo en la nube a medida que sub&iacute;a al monte, y permaneci&oacute; en el monte cuarenta d&iacute;as y cuarenta noches.</br>





	  
<br>&nbsp;</br>
<br>    Lectura del final del día 6</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>