<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 21 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day21-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 21 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1Sam. 26,-31, / 2Sam. 1, / Sal. 18, / 2Sam. 2,-7,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  26,-31,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  26,</font></br></strong>
<br><i><font color="#CCCCFF">*David vuelve a perdonar la vida de Sa&uacute;l*</font></i></br>
<br>1 Ahora bien, algunos hombres de Zif fueron a Guibe&aacute; para decirle a Sa&uacute;l: &laquo;David est&aacute; escondido en la colina de Haquila, que tiene vista a Jesim&oacute;n&raquo;.</br>

<br>2 Entonces Sa&uacute;l escogi&oacute; a tres mil de los soldados selectos de Israel y sali&oacute; con ellos a perseguir a David en el desierto de Zif.</br>

<br>3 Sa&uacute;l acamp&oacute; junto al camino que est&aacute; al lado de la colina de Haquila, cerca de Jesim&oacute;n, donde David se escond&iacute;a. Cuando David se enter&oacute; de que Sa&uacute;l hab&iacute;a venido al desierto a perseguirlo,</br>

<br>4 envi&oacute; esp&iacute;as para verificar la noticia de su llegada.</br>

<br>5 Cierta noche, David pas&oacute; desapercibido al campamento de Sa&uacute;l para echar un vistazo. Sa&uacute;l y Abner, hijo de Ner, el comandante del ej&eacute;rcito, dorm&iacute;an dentro del c&iacute;rculo formado por sus guerreros, todos bien dormidos.</br>

<br>6 &mdash;&iquest;Qui&eacute;n se ofrece a ir conmigo al campamento? &mdash;pregunt&oacute; David a Ahimelec el hitita y a Abisai, hijo de Sarvia, hermano de Joab.&mdash;Yo voy contigo &mdash;contest&oacute; Abisai.</br>

<br>7 Entonces David y Abisai fueron directo al campamento de Sa&uacute;l y lo encontraron dormido, con su lanza clavada en tierra junto a su cabeza. Abner y los soldados estaban dormidos alrededor de &eacute;l.</br>

<br>8 &mdash;&iexcl;Esta vez, sin duda alguna, Dios te ha entregado a tu enemigo! &mdash;le susurr&oacute; Abisai a David&mdash;. D&eacute;jame que lo clave en la tierra con un solo golpe de mi lanza; &iexcl;no har&aacute; falta darle dos!</br>

<br>9 &mdash;&iexcl;No! &mdash;dijo David&mdash;, no lo mates. Pues &iquest;qui&eacute;n quedar&aacute; inocente despu&eacute;s de atacar al ungido del Se&ntilde;or?</br>

<br>10 Seguro que el Se&ntilde;or herir&aacute; a Sa&uacute;l alg&uacute;n d&iacute;a, o morir&aacute; de viejo o en batalla.</br>

<br>11 &iexcl;El Se&ntilde;or me libre de que mate al que &eacute;l ha ungido! Pero toma su lanza y la jarra de agua que est&aacute;n junto a su cabeza y &iexcl;luego v&aacute;monos de aqu&iacute;!</br>

<br>12 Entonces David mismo tom&oacute; la lanza y la jarra de agua que estaban cerca de la cabeza de Sa&uacute;l. Luego &eacute;l y Abisai escaparon sin que nadie los viera ni despertara, porque el Se&ntilde;or hizo que los hombres de Sa&uacute;l cayeran en un sue&ntilde;o profundo.</br>

<br>13 David subi&oacute; la colina del lado opuesto del campamento hasta que estuvo a una distancia segura.</br>

<br>14 Luego les grit&oacute; a los soldados y a Abner hijo de Ner:&mdash;&iexcl;Despi&eacute;rtate, Abner!&mdash;&iquest;Qui&eacute;n es? &mdash;pregunt&oacute; Abner.</br>

<br>15 &mdash;Bueno, Abner, eres un gran hombre, &iquest;verdad? &mdash;se burl&oacute; David&mdash;. En todo Israel, &iquest;d&oacute;nde hay uno que sea tan poderoso como t&uacute;? Entonces, &iquest;por qu&eacute; no protegiste a tu amo, el rey, cuando alguien entr&oacute; a matarlo?</br>

<br>16 &iexcl;Eso no est&aacute; nada bien! Juro por el Se&ntilde;or que t&uacute; y tus hombres merecen morir, &iexcl;porque no protegiste a tu amo, el ungido del Se&ntilde;or! &iexcl;Mira a tu alrededor! &iquest;D&oacute;nde est&aacute;n la lanza del rey y la jarra de agua que estaban junto a su cabeza?</br>

<br>17 Sa&uacute;l reconoci&oacute; la voz de David y grit&oacute;:&mdash;&iquest;Eres t&uacute;, David, hijo m&iacute;o?Y David contest&oacute;:&mdash;S&iacute;, mi se&ntilde;or el rey.</br>

<br>18 &iquest;Por qu&eacute; me persigue? &iquest;Qu&eacute; hice? &iquest;Qu&eacute; delito comet&iacute;?</br>

<br>19 Pero ahora que mi se&ntilde;or el rey escuche a su siervo. Si el Se&ntilde;or lo ha incitado en mi contra, entonces que &eacute;l acepte mi ofrenda. Pero si esto es solo un plan humano, entonces que los que est&eacute;n involucrados sean malditos por el Se&ntilde;or. Pues me han expulsado de mi hogar, y ya no puedo vivir entre el pueblo del Se&ntilde;or y han dicho: &ldquo;Ve, rinde culto a dioses paganos&rdquo;.</br>

<br>20 &iquest;Debo morir en tierra extranjera, lejos de la presencia del Se&ntilde;or? &iquest;Por qu&eacute; el rey de Israel ha salido a buscar a una sola pulga? &iquest;Por qu&eacute; me persigue como a una perdiz en las monta&ntilde;as?</br>

<br>21 Entonces Sa&uacute;l confes&oacute;:&mdash;He pecado. Hijo m&iacute;o, vuelve a casa, y ya no tratar&eacute; de hacerte da&ntilde;o, porque hoy has valorado mi vida. He sido un tonto, y he estado muy, pero muy equivocado.</br>

<br>22 &mdash;Aqu&iacute; est&aacute; su lanza, oh rey &mdash;dijo David&mdash;. Permita que uno de sus j&oacute;venes venga por ella.</br>

<br>23 El Se&ntilde;or da su propia recompensa por hacer el bien y por ser leal, y yo rehus&eacute; matarlo, aun cuando el Se&ntilde;or lo puso en mi poder, porque usted es el ungido del Se&ntilde;or.</br>

<br>24 Ahora que el Se&ntilde;or valore mi vida, as&iacute; como hoy yo he valorado la suya. Que &eacute;l me rescate de todas mis dificultades.</br>

<br>25 Y Sa&uacute;l le dijo a David:&mdash;Bendiciones sobre tu vida, David, hijo m&iacute;o. Har&aacute;s muchas acciones heroicas y seguramente te ir&aacute; bien en todo lo que hagas.Luego David se fue, y Sa&uacute;l regres&oacute; a su casa.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  27,</font></br></strong>
<br><i><font color="#CCCCFF">*David entre los filisteos*</font></i></br>
<br>1 Pero David segu&iacute;a pensando: &laquo;Alg&uacute;n d&iacute;a Sa&uacute;l me va a atrapar. Lo mejor que puedo hacer es escapar y vivir entre los filisteos. Entonces Sa&uacute;l dejar&aacute; de buscarme en el territorio israelita, y por fin estar&eacute; a salvo&raquo;.</br>

<br>2 As&iacute; que David tom&oacute; a sus seiscientos hombres y fue y se uni&oacute; a Aquis, hijo de Maoc, rey de Gat.</br>

<br>3 David y sus hombres, junto con sus familias, se establecieron all&iacute; con Aquis en Gat. David llev&oacute; consigo a sus dos esposas: Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo.</br>

<br>4 Pronto le lleg&oacute; a Sa&uacute;l la noticia de que David hab&iacute;a huido a Gat, as&iacute; que dej&oacute; de perseguirlo.</br>

<br>5 Cierto d&iacute;a, David le dijo a Aquis: &laquo;Si te parece bien, preferimos vivir en una de las ciudades que est&aacute;n en el campo en lugar de vivir aqu&iacute; en la ciudad real&raquo;.</br>

<br>6 Entonces Aquis le dio la ciudad de Siclag (que hasta el d&iacute;a de hoy pertenece a los reyes de Jud&aacute;),</br>

<br>7 y vivieron all&iacute; entre los filisteos un a&ntilde;o y cuatro meses.</br>

<br>8 David y sus hombres pasaban su tiempo asaltando a los gesureos, a los gerzitas y a los amalecitas, pueblos que desde los tiempos antiguos viv&iacute;an cerca de Shur, hacia la tierra de Egipto.</br>

<br>9 David no dejaba ni a una sola persona con vida en los pueblos que atacaba. Tomaba las ovejas, las cabras, el ganado, los burros, los camellos y la ropa, antes de volver a casa para ver al rey Aquis.</br>

<br>10 &mdash;&iquest;D&oacute;nde atacaste hoy? &mdash;le preguntaba Aquis.Y David respond&iacute;a:&mdash;Atacamos al sur de Jud&aacute;, a los jerameelitas y a los ceneos.</br>

<br>11 Nadie quedaba con vida que pudiera ir a Gat y contar d&oacute;nde &eacute;l hab&iacute;a estado de verdad. Esto suced&iacute;a una y otra vez mientras viv&iacute;a entre los filisteos.</br>

<br>12 Aquis le cre&iacute;a a David y pensaba: &laquo;A estas alturas el pueblo de Israel lo debe odiar amargamente. &iexcl;Ahora tendr&aacute; que quedarse aqu&iacute; y servirme para siempre!&raquo;.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  28,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l consulta a una m&eacute;dium*</font></i></br>
<br>1 Por ese tiempo, los filisteos reunieron sus ej&eacute;rcitos para ir a la guerra contra Israel. El rey Aquis le dijo a David:&mdash;Se espera que t&uacute; y tus hombres salgan conmigo a la batalla.</br>

<br>2 &mdash;&iexcl;Muy bien! &mdash;acord&oacute; David&mdash;. Ahora comprobar&aacute;s t&uacute; mismo lo que podemos hacer.Despu&eacute;s Aquis le dijo a David:&mdash;Te har&eacute; mi guardaespaldas personal de por vida.</br>

<br>3 Durante ese tiempo, Samuel hab&iacute;a muerto y todo Israel hab&iacute;a hecho duelo por &eacute;l. Fue enterrado en Ram&aacute;, su ciudad natal. Sa&uacute;l hab&iacute;a expulsado del territorio de Israel a todos los m&eacute;diums y a todos los que consultaban los esp&iacute;ritus de los muertos.</br>

<br>4 Los filisteos montaron su campamento en Sunem, y Sa&uacute;l reuni&oacute; a todo el ej&eacute;rcito de Israel y acamp&oacute; en Gilboa.</br>

<br>5 Cuando Sa&uacute;l vio al inmenso ej&eacute;rcito filisteo, tuvo miedo y se aterroriz&oacute;.</br>

<br>6 Entonces le pregunt&oacute; al Se&ntilde;or qu&eacute; deb&iacute;a hacer, pero el Se&ntilde;or rehus&oacute; contestarle ya fuera por sue&ntilde;os o por sorteo sagrado o por medio de los profetas.</br>

<br>7 As&iacute; que Sa&uacute;l les dijo a sus consejeros:&mdash;Busquen a una mujer que sea m&eacute;dium, para ir y preguntarle qu&eacute; hacer.Sus consejeros le respondieron:&mdash;Hay una m&eacute;dium en Endor.</br>

<br>8 Entonces Sa&uacute;l se disfraz&oacute; con ropa com&uacute;n en lugar de ponerse las vestiduras reales y fue a la casa de la mujer por la noche, acompa&ntilde;ado de dos de sus hombres.&mdash;Tengo que hablar con un hombre que ha muerto &mdash;le dijo&mdash;. &iquest;Puedes invocar a su esp&iacute;ritu para m&iacute;?</br>

<br>9 &mdash;&iquest;Est&aacute; tratando de que me maten? &mdash;pregunt&oacute; la mujer&mdash;. Usted sabe que Sa&uacute;l ha expulsado a todos los m&eacute;diums y a todos los que consultan los esp&iacute;ritus de los muertos. &iquest;Por qu&eacute; me tiende una trampa?</br>

<br>10 Pero Sa&uacute;l le hizo un juramento en el nombre del Se&ntilde;or y le prometi&oacute;:&mdash;Tan cierto como que el Se&ntilde;or vive, nada malo te pasar&aacute; por hacerlo.</br>

<br>11 Finalmente, la mujer dijo:&mdash;Bien, &iquest;el esp&iacute;ritu de qui&eacute;n quiere que invoque?&mdash;Llama a Samuel &mdash;respondi&oacute; Sa&uacute;l.</br>

<br>12 Cuando la mujer vio a Samuel, grit&oacute;:&mdash;&iexcl;Me enga&ntilde;&oacute;! &iexcl;Usted es Sa&uacute;l!</br>

<br>13 &mdash;No tengas miedo &mdash;le dijo el rey&mdash;. &iquest;Qu&eacute; es lo que ves?&mdash;Veo a un dios subiendo de la tierra &mdash;dijo ella.</br>

<br>14 &mdash;&iquest;Qu&eacute; aspecto tiene? &mdash;pregunt&oacute; Sa&uacute;l.&mdash;Es un hombre anciano envuelto en un manto &mdash;le contest&oacute; ella.Sa&uacute;l se dio cuenta de que era Samuel, y se postr&oacute; en el suelo delante de &eacute;l.</br>

<br>15 &mdash;&iquest;Por qu&eacute; me molestas, llam&aacute;ndome a regresar? &mdash;le pregunt&oacute; Samuel a Sa&uacute;l.&mdash;Porque estoy en graves dificultades &mdash;contest&oacute; Sa&uacute;l&mdash;. Los filisteos est&aacute;n en guerra conmigo y Dios me ha dejado y no me responde ni por medio de profetas ni por sue&ntilde;os, entonces te llam&eacute; para que me digas qu&eacute; hacer.</br>

<br>16 Pero Samuel respondi&oacute;:&mdash;&iquest;Por qu&eacute; me preguntas a m&iacute;, si el Se&ntilde;or te abandon&oacute; y se ha vuelto tu enemigo?</br>

<br>17 El Se&ntilde;or ha hecho exactamente lo que dijo que har&iacute;a. Te ha arrancado el reino y se lo dio a tu rival, David.</br>

<br>18 Hoy el Se&ntilde;or te ha hecho esto porque rehusaste llevar a cabo su ira feroz contra los amalecitas.</br>

<br>19 Adem&aacute;s, el Se&ntilde;or te entregar&aacute; a ti y al ej&eacute;rcito de Israel en manos de los filisteos, y ma&ntilde;ana t&uacute; y tus hijos estar&aacute;n aqu&iacute; conmigo. El Se&ntilde;or derribar&aacute; al ej&eacute;rcito de Israel y caer&aacute; derrotado.</br>

<br>20 Entonces Sa&uacute;l cay&oacute; al suelo cuan largo era, paralizado por el miedo a causa de las palabras de Samuel. Tambi&eacute;n estaba desfallecido de hambre, porque no hab&iacute;a comido nada en todo el d&iacute;a ni en toda la noche.</br>

<br>21 Cuando la mujer lo vio tan deshecho, le dijo:&mdash;Se&ntilde;or, obedec&iacute; sus &oacute;rdenes a riesgo de mi vida.</br>

<br>22 Ahora haga lo que digo, y d&eacute;jeme que le d&eacute; algo de comer para que pueda recuperar sus fuerzas para el viaje de regreso.</br>

<br>23 Pero Sa&uacute;l se neg&oacute; a comer. Entonces sus consejeros tambi&eacute;n le insistieron que comiera. As&iacute; que finalmente cedi&oacute;, se levant&oacute; del suelo y tom&oacute; asiento.</br>

<br>24 La mujer hab&iacute;a estado engordando un becerro, as&iacute; que fue con rapidez y lo mat&oacute;. Tom&oacute; un poco de harina, la amas&oacute; y horne&oacute; pan sin levadura.</br>

<br>25 Entonces les llev&oacute; la comida a Sa&uacute;l y a sus consejeros, y comieron. Despu&eacute;s salieron en la oscuridad de la noche.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  29,</font></br></strong>
<br><i><font color="#CCCCFF">*Los filisteos rechazan a David*</font></i></br>
<br>1 Todo el ej&eacute;rcito filisteo se moviliz&oacute; en Afec, y los israelitas acamparon junto al manantial de Jezreel.</br>

<br>2 Mientras los gobernantes filisteos dirig&iacute;an a sus tropas en grupos de cien y de mil, David y sus hombres marcharon por la retaguardia con el rey Aquis.</br>

<br>3 Pero los comandantes filisteos reclamaron:&mdash;&iquest;Qu&eacute; hacen aqu&iacute; estos hebreos?Y Aquis les dijo:&mdash;Este es David, el siervo de Sa&uacute;l, rey de Israel. &Eacute;l ha estado conmigo por a&ntilde;os, y no he encontrado en &eacute;l ninguna falta, desde que lleg&oacute; hasta el d&iacute;a de hoy.</br>

<br>4 Pero los comandantes filisteos se enojaron.&mdash;&iexcl;Env&iacute;alo de vuelta a la ciudad que le diste! &mdash;le exigieron&mdash;. No puede ir con nosotros a la batalla. &iquest;Y si se vuelve contra nosotros durante la batalla y se convierte en nuestro adversario? &iquest;Qu&eacute; mejor manera de reconciliarse con su amo que entreg&aacute;ndole nuestras cabezas?</br>

<br>5 &iquest;No es este el mismo David por quien las mujeres de Israel cantan en sus danzas:&ldquo;Sa&uacute;l mat&oacute; a sus miles,y David, a sus diez miles&rdquo;?</br>

<br>6 As&iacute; que Aquis finalmente mand&oacute; traer a David y le dijo:&mdash;Juro por el Se&ntilde;or que has sido un aliado confiable. Pienso que debes ir conmigo a la batalla, porque no he encontrado una sola falla en ti desde que llegaste hasta el d&iacute;a de hoy. Pero los dem&aacute;s gobernantes filisteos no quieren ni o&iacute;r hablar del tema.</br>

<br>7 Por favor, no los inquietes y regresa sin llamar la atenci&oacute;n.</br>

<br>8 &mdash;&iquest;Qu&eacute; he hecho para merecer esto? &mdash;pregunt&oacute; David&mdash;. &iquest;Qu&eacute; ha encontrado en su siervo para que no pueda ir y pelear contra los enemigos de mi se&ntilde;or el rey?</br>

<br>9 Pero Aquis insisti&oacute;:&mdash;En lo que a m&iacute; respecta, eres tan perfecto como un &aacute;ngel de Dios. Pero los comandantes filisteos tienen miedo e insisten en que no los acompa&ntilde;en en la batalla.</br>

<br>10 Ahora, lev&aacute;ntate temprano en la ma&ntilde;ana y vete con tus hombres en cuanto amanezca.</br>

<br>11 Entonces David y sus hombres regresaron a la tierra de los filisteos, mientras que el ej&eacute;rcito filisteo avanz&oacute; hasta Jezreel.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  30,</font></br></strong>
<br><i><font color="#CCCCFF">*David destruye a los amalecitas*</font></i></br>
<br>1 Tres d&iacute;as despu&eacute;s, cuando David y sus hombres llegaron a su casa en la ciudad de Siclag, encontraron que los amalecitas hab&iacute;an asaltado el Neguev y Siclag; hab&iacute;an destruido Siclag y la hab&iacute;an quemado hasta reducirla a cenizas.</br>

<br>2 Se hab&iacute;an llevado a las mujeres y a los ni&ntilde;os y a todos los dem&aacute;s, pero sin matar a nadie.</br>

<br>3 Cuando David y sus hombres vieron las ruinas y se dieron cuenta de lo que les hab&iacute;a sucedido a sus familias,</br>

<br>4 lloraron a m&aacute;s no poder.</br>

<br>5 Las dos esposas de David, Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo, estaban entre los que fueron capturados.</br>

<br>6 David ahora se encontraba en gran peligro, porque todos sus hombres estaban muy resentidos por haber perdido a sus hijos e hijas, y comenzaron a hablar acerca de apedrearlo. Pero David encontr&oacute; fuerzas en el Se&ntilde;or su Dios.</br>

<br>7 Entonces le dijo a Abiatar, el sacerdote:&mdash;&iexcl;Tr&aacute;eme el efod!As&iacute; que Abiatar lo trajo</br>

<br>8 y David le pregunt&oacute; al Se&ntilde;or:&mdash;&iquest;Debo perseguir a esta banda de saqueadores? &iquest;Los atrapar&eacute;?Y el Se&ntilde;or le dijo:&mdash;S&iacute;, pers&iacute;guelos. Recuperar&aacute;s todo lo que te han quitado.</br>

<br>9 De modo que David y sus seiscientos hombres salieron y llegaron al arroyo de Besor.</br>

<br>10 Pero doscientos de ellos estaban demasiado cansados para cruzar el arroyo, por lo que David continu&oacute; la persecuci&oacute;n con cuatrocientos hombres.</br>

<br>11 En el camino encontraron a un egipcio en un campo y lo llevaron a David. Le dieron pan para comer y agua para beber.</br>

<br>12 Tambi&eacute;n le dieron parte de un pastel de higos y dos racimos de pasas, porque no hab&iacute;a comido ni bebido nada durante tres d&iacute;as y tres noches. Al poco tiempo recobr&oacute; sus fuerzas.</br>

<br>13 &mdash;&iquest;A qui&eacute;n le perteneces y de d&oacute;nde vienes? &mdash;le pregunt&oacute; David.&mdash;Soy egipcio, esclavo de un amalecita &mdash;respondi&oacute;&mdash;. Mi amo me abandon&oacute; hace tres d&iacute;as porque yo estaba enfermo.</br>

<br>14 Regres&aacute;bamos de asaltar a los cereteos en el Neguev, el territorio de Jud&aacute; y la tierra de Caleb, y acab&aacute;bamos de incendiar Siclag.</br>

<br>15 &mdash;&iquest;Me guiar&aacute;s a esa banda de saqueadores? &mdash;pregunt&oacute; David.El joven contest&oacute;:&mdash;Si haces un juramento en el nombre de Dios que no me matar&aacute;s ni me devolver&aacute;s a mi amo, entonces te guiar&eacute; a ellos.</br>

<br>16 As&iacute; que gui&oacute; a David hasta los amalecitas, y los encontraron dispersos por los campos comiendo, bebiendo y bailando con alegr&iacute;a por el enorme bot&iacute;n que hab&iacute;an tomado de los filisteos y de la tierra de Jud&aacute;.</br>

<br>17 Entonces David y sus hombres se lanzaron contra ellos y los mataron durante toda la noche y durante todo el d&iacute;a siguiente hasta la tarde. Ninguno de los amalecitas escap&oacute;, excepto cuatrocientos j&oacute;venes que huyeron en camellos.</br>

<br>18 As&iacute; que David recuper&oacute; todo lo que los amalecitas hab&iacute;an tomado y rescat&oacute; a sus dos esposas.</br>

<br>19 No faltaba nada: fuera grande o peque&ntilde;o, hijo o hija, ni ninguna otra cosa que se hab&iacute;an llevado. David regres&oacute; con todo.</br>

<br>20 Tambi&eacute;n recuper&oacute; los reba&ntilde;os y las manadas, y sus hombres los arrearon delante de los dem&aacute;s animales. &laquo;&iexcl;Este bot&iacute;n le pertenece a David!&raquo;, dijeron.</br>

<br>21 Luego David regres&oacute; al arroyo de Besor y se encontr&oacute; con los doscientos hombres que se hab&iacute;an quedado rezagados porque estaban demasiado cansados para seguir con &eacute;l. Entonces salieron para encontrarse con David y con sus hombres, y David los salud&oacute; con alegr&iacute;a.</br>

<br>22 Pero unos alborotadores entre los hombres de David dijeron:&mdash;Ellos no fueron con nosotros, as&iacute; que no pueden tener nada del bot&iacute;n que recuperamos. Denles sus esposas e hijos y d&iacute;ganles que se vayan.</br>

<br>23 Pero David dijo:&mdash;&iexcl;No, mis hermanos! No sean ego&iacute;stas con lo que el Se&ntilde;or nos dio. &Eacute;l nos protegi&oacute; y nos ayud&oacute; a derrotar a la banda de saqueadores que nos atac&oacute;.</br>

<br>24 &iquest;Qui&eacute;n les har&aacute; caso cuando hablan as&iacute;? Compartiremos por partes iguales tanto con los que vayan a la batalla como con los que cuiden las pertenencias.</br>

<br>25 A partir de entonces, David estableci&oacute; este dicho como decreto y ordenanza en Israel y hasta el d&iacute;a de hoy todav&iacute;a se cumple.</br>

<br>26 Cuando lleg&oacute; a Siclag, David envi&oacute; parte del bot&iacute;n a los ancianos de Jud&aacute;, quienes eran sus amigos. &laquo;Esto es un regalo para ustedes &mdash;les dijo David&mdash;, tomado de los enemigos del Se&ntilde;or&raquo;.</br>

<br>27 Los regalos fueron enviados a la gente de las siguientes ciudades que David hab&iacute;a visitado: Betel, Ramot-neguev, Jatir,</br>

<br>28 Aroer, Sifmot, Estemoa,</br>

<br>29 Racal, las ciudades de Jerameel, las ciudades de los ceneos,</br>

<br>30 Horma, Coras&aacute;n, Atac,</br>

<br>31 Hebr&oacute;n, y a todos los dem&aacute;s lugares que David hab&iacute;a visitado con sus hombres.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  31,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte de Sa&uacute;l*</font></i></br>
<br>1 Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa.</br>

<br>2 Los filisteos cercaron a Sa&uacute;l y a sus hijos, y mataron a tres de ellos: Jonat&aacute;n, Abinadab y Malquis&uacute;a.</br>

<br>3 La batalla se intensific&oacute; cerca de Sa&uacute;l, y los arqueros filisteos lo alcanzaron y lo hirieron gravemente.</br>

<br>4 Con gemidos, Sa&uacute;l le dijo a su escudero: &laquo;Toma tu espada y m&aacute;tame antes de que estos filisteos paganos lleguen para atravesarme, burlarse de m&iacute; y torturarme&raquo;.Pero su escudero ten&iacute;a miedo y no quiso hacerlo. Entonces Sa&uacute;l tom&oacute; su propia espada y se ech&oacute; sobre ella.</br>

<br>5 Cuando su escudero vio que Sa&uacute;l estaba muerto, se ech&oacute; sobre su propia espada y muri&oacute; junto al rey.</br>

<br>6 As&iacute; que Sa&uacute;l, sus tres hijos, su escudero y sus tropas murieron juntos en ese mismo d&iacute;a.</br>

<br>7 Cuando los israelitas que se encontraban al otro lado del valle de Jezreel y m&aacute;s all&aacute; del Jord&aacute;n vieron que el ej&eacute;rcito israelita hab&iacute;a huido y que Sa&uacute;l y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades.</br>

<br>8 Al d&iacute;a siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Sa&uacute;l y de sus tres hijos en el monte Gilboa.</br>

<br>9 Entonces le cortaron la cabeza a Sa&uacute;l y le quitaron su armadura. Luego proclamaron las buenas noticias de la muerte de Sa&uacute;l en su templo pagano y a la gente en toda la tierra de Filistea.</br>

<br>10 Pusieron su armadura en el templo de Astoret, y colgaron su cuerpo en la muralla de la ciudad de Bet-s&aacute;n.</br>

<br>11 Pero cuando el pueblo de Jabes de Galaad se enter&oacute; de lo que los filisteos le hab&iacute;an hecho a Sa&uacute;l,</br>

<br>12 todos los valientes guerreros viajaron toda la noche hasta Bet-s&aacute;n y bajaron los cuerpos de Sa&uacute;l y de sus hijos de la muralla. Llevaron los cuerpos a Jabes, donde los incineraron.</br>

<br>13 Luego tomaron los huesos y los enterraron debajo del &aacute;rbol de tamarisco en Jabes y ayunaron por siete d&iacute;as.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  1,</font></br></strong>
<br><i><font color="#CCCCFF">*David se entera de la muerte de Sa&uacute;l*</font></i></br>
<br>1 Despu&eacute;s de la muerte de Sa&uacute;l, David regres&oacute; de su victoria sobre los amalecitas y pas&oacute; dos d&iacute;as en Siclag.</br>

<br>2 Al tercer d&iacute;a lleg&oacute; un hombre del campamento del ej&eacute;rcito de Sa&uacute;l con sus ropas rasgadas y polvo sobre la cabeza en se&ntilde;al de duelo. El hombre cay&oacute; al suelo y se postr&oacute; delante de David con profundo respeto.</br>

<br>3 &mdash;&iquest;De d&oacute;nde vienes? &mdash;le pregunt&oacute; David.&mdash;Me escap&eacute; del campamento israelita &mdash;le respondi&oacute; el hombre.</br>

<br>4 &mdash;&iquest;Qu&eacute; sucedi&oacute;? &mdash;pregunt&oacute; David&mdash;. Cu&eacute;ntame lo que pas&oacute; en la batalla.&mdash;Todo nuestro ej&eacute;rcito huy&oacute; de la batalla &mdash;le cont&oacute;&mdash;. Murieron muchos hombres. Sa&uacute;l y su hijo Jonat&aacute;n tambi&eacute;n est&aacute;n muertos.</br>

<br>5 &mdash;&iquest;C&oacute;mo sabes que Sa&uacute;l y Jonat&aacute;n est&aacute;n muertos? &mdash;le insisti&oacute; David al joven.</br>

<br>6 El hombre respondi&oacute;:&mdash;Sucedi&oacute; que yo estaba en el monte Gilboa, y all&iacute; estaba Sa&uacute;l apoyado en su lanza mientras se acercaban los enemigos en sus carros de guerra.</br>

<br>7 Cuando se dio vuelta y me vio, me grit&oacute; que me acercara a &eacute;l. &ldquo;&iquest;Qu&eacute; quiere que haga?&rdquo;, le pregunt&eacute;</br>

<br>8 y &eacute;l me contest&oacute;: &ldquo;&iquest;Qui&eacute;n eres?&rdquo;. Le respond&iacute;: &ldquo;Soy un amalecita&rdquo;.</br>

<br>9 Entonces me suplic&oacute;: &ldquo;Ven aqu&iacute; y s&aacute;came de mi sufrimiento, porque el dolor es terrible y quiero morir&rdquo;.</br>

<br>10 &raquo;De modo que lo mat&eacute; &mdash;dijo el amalecita a David&mdash;, porque me di cuenta de que no iba a vivir. Luego tom&eacute; su corona y su brazalete y se los he tra&iacute;do a usted, mi se&ntilde;or.</br>

<br>11 Al escuchar las noticias, David y sus hombres rasgaron sus ropas en se&ntilde;al de dolor.</br>

<br>12 Hicieron duelo, lloraron y ayunaron todo el d&iacute;a por Sa&uacute;l y su hijo Jonat&aacute;n, tambi&eacute;n por el ej&eacute;rcito del Se&ntilde;or y por la naci&oacute;n de Israel, porque ese d&iacute;a hab&iacute;an muerto a espada.</br>

<br>13 Luego David le dijo al joven que trajo la noticia:&mdash;&iquest;De d&oacute;nde eres?&mdash;Soy un extranjero &mdash;contest&oacute;&mdash;, un amalecita que vive en su tierra.</br>

<br>14 &mdash;&iquest;Y c&oacute;mo no tuviste temor de matar al ungido del Se&ntilde;or? &mdash;le pregunt&oacute; David.</br>

<br>15 Entonces le orden&oacute; a uno de sus hombres:&mdash;&iexcl;M&aacute;talo!Enseguida el hombre le clav&oacute; su espada al amalecita y lo mat&oacute;, y David dijo:</br>

<br>16 &mdash;Te condenaste a ti mismo al confesar que mataste al ungido del Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*Canto de David por Sa&uacute;l y Jonat&aacute;n*</font></i></br>
<br>17 David compuso un canto f&uacute;nebre por Sa&uacute;l y Jonat&aacute;n,</br>

<br>18 y orden&oacute; que se lo ense&ntilde;aran al pueblo de Jud&aacute;. Es conocido como el C&aacute;ntico del arco y est&aacute; registrado en El libro de Jaser:</br>

<br>19 &iexcl;Oh Israel, tu orgullo y tu alegr&iacute;a yacen muertos en las colinas!&iexcl;Oh, c&oacute;mo han ca&iacute;do los h&eacute;roes poderosos!</br>

<br>20 No lo anuncien en Gat,ni lo proclamen en las calles de Ascal&oacute;n,o las hijas de los filisteos se alegrar&aacute;ny los paganos se reir&aacute;n con aires de triunfo.</br>

<br>21 Oh montes de Gilboa,que no caiga sobre ustedes lluvia ni roc&iacute;o,ni haya campos fruct&iacute;feros que produzcan ofrendas de grano.Pues fue all&iacute; donde se contamin&oacute; el escudo de los h&eacute;roes poderosos;el escudo de Sa&uacute;l ya no ser&aacute; ungido con aceite.</br>

<br>22 El arco de Jonat&aacute;n era potente,y la espada de Sa&uacute;l realiz&oacute; su trabajo mort&iacute;fero.Derramaron la sangre de sus enemigosy atravesaron a muchos h&eacute;roes poderosos.</br>

<br>23 &iexcl;Cu&aacute;n amados y agradables fueron Sa&uacute;l y Jonat&aacute;n!Estuvieron juntos en la vida y en la muerte.Eran m&aacute;s r&aacute;pidos que &aacute;guilas,m&aacute;s fuertes que leones.</br>

<br>24 Oh mujeres de Israel, lloren por Sa&uacute;l,porque &eacute;l las visti&oacute; con lujosas ropas escarlatas,con prendas adornadas de oro.</br>

<br>25 &iexcl;Oh, c&oacute;mo han ca&iacute;do los h&eacute;roes poderosos en batalla!Jonat&aacute;n yace muerto en las colinas.</br>

<br>26 &iexcl;C&oacute;mo lloro por ti, Jonat&aacute;n, hermano m&iacute;o!&iexcl;Oh, cu&aacute;nto te amaba!Tu amor por m&iacute; fue profundo,&iexcl;m&aacute;s profundo que el amor de las mujeres!</br>

<br>27 &iexcl;Oh, c&oacute;mo han ca&iacute;do los h&eacute;roes poderosos!Despojados de sus armas, yacen muertos.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, siervo del Se&ntilde;or. Enton&oacute; este c&aacute;ntico al Se&ntilde;or el d&iacute;a que el Se&ntilde;or lo rescat&oacute; de todos sus enemigos y de Sa&uacute;l. Cant&oacute; as&iacute;:*</font></i></br>
<br>1 Te amo, Se&ntilde;or;t&uacute; eres mi fuerza.</br>

<br>2 El Se&ntilde;or es mi roca, mi fortaleza y mi salvador;mi Dios es mi roca, en quien encuentro protecci&oacute;n.&Eacute;l es mi escudo, el poder que me salvay mi lugar seguro.</br>

<br>3 Clam&eacute; al Se&ntilde;or, quien es digno de alabanza,y me salv&oacute; de mis enemigos.</br>

<br>4 Me enredaron las cuerdas de la muerte;me arras&oacute; una inundaci&oacute;n devastadora.</br>

<br>5 La tumba me envolvi&oacute; con sus cuerdas;la muerte me tendi&oacute; una trampa en el camino.</br>

<br>6 Pero en mi angustia, clam&eacute; al Se&ntilde;or;s&iacute;, or&eacute; a mi Dios para pedirle ayuda.&Eacute;l me oy&oacute; desde su santuario;mi clamor lleg&oacute; a sus o&iacute;dos.</br>

<br>7 Entonces la tierra se estremeci&oacute; y tembl&oacute;;se sacudieron los cimientos de las monta&ntilde;as;temblaron a causa de su enojo.</br>

<br>8 De su nariz sal&iacute;a humo a raudales,de su boca saltaban violentas llamas de fuego;carbones encendidos se disparaban de &eacute;l.</br>

<br>9 Abri&oacute; los cielos y descendi&oacute;;hab&iacute;a oscuras nubes de tormenta debajo de sus pies.</br>

<br>10 Vol&oacute; montado sobre un poderoso ser angelical,remont&aacute;ndose sobre las alas del viento.</br>

<br>11 Se envolvi&oacute; con un manto de oscuridady ocult&oacute; su llegada con oscuras nubes de lluvia.</br>

<br>12 Nubes densas taparon el brillo a su alrededor,e hicieron llover granizo y carbones encendidos.</br>

<br>13 El Se&ntilde;or retumb&oacute; desde el cielo;la voz del Alt&iacute;simo reson&oacute;en medio del granizo y de los carbones encendidos.</br>

<br>14 Dispar&oacute; sus flechas y dispers&oacute; a sus enemigos;destell&oacute; su rel&aacute;mpago, y quedaron muy confundidos.</br>

<br>15 Luego, a tu orden, oh Se&ntilde;or,a la r&aacute;faga de tu aliento,pudo verse el fondo del mar,y los cimientos de la tierra quedaron al descubierto.</br>

<br>16 &Eacute;l extendi&oacute; la mano desde el cielo y me rescat&oacute;;me sac&oacute; de aguas profundas.</br>

<br>17 Me rescat&oacute; de mis enemigos poderosos,de los que me odiaban y eran demasiado fuertes para m&iacute;.</br>

<br>18 Me atacaron en un momento de angustia,pero el Se&ntilde;or me sostuvo.</br>

<br>19 Me condujo a un lugar seguro;me rescat&oacute; porque en m&iacute; se deleita.</br>

<br>20 El Se&ntilde;or me recompens&oacute; por hacer lo correcto;me restaur&oacute; debido a mi inocencia.</br>

<br>21 Pues he permanecido en los caminos del Se&ntilde;or;no me he apartado de mi Dios para seguir el mal.</br>

<br>22 He seguido todas sus ordenanzas,nunca he abandonado sus decretos.</br>

<br>23 Soy intachable delante de Dios;me he abstenido del pecado.</br>

<br>24 El Se&ntilde;or me recompens&oacute; por hacer lo correcto;&eacute;l ha visto mi inocencia.</br>

<br>25 Con los fieles te muestras fiel;a los &iacute;ntegros les muestras integridad.</br>

<br>26 Con los puros te muestras puro,pero te muestras hostil con los perversos.</br>

<br>27 Rescatas al humilde,pero humillas al orgulloso.</br>

<br>28 Enciendes una l&aacute;mpara para m&iacute;.El Se&ntilde;or, mi Dios, ilumina mi oscuridad.</br>

<br>29 Con tu fuerza puedo aplastar a un ej&eacute;rcito;con mi Dios puedo escalar cualquier muro.</br>

<br>30 El camino de Dios es perfecto.Todas las promesas del Se&ntilde;or demuestran ser verdaderas.&Eacute;l es escudo para todos los que buscan su protecci&oacute;n.</br>

<br>31 Pues &iquest;qui&eacute;n es Dios aparte del Se&ntilde;or?&iquest;Qui&eacute;n m&aacute;s que nuestro Dios es una roca s&oacute;lida?</br>

<br>32 Dios me arma de fuerzay hace perfecto mi camino.</br>

<br>33 Me hace andar tan seguro como un ciervo,para que pueda pararme en las alturas de las monta&ntilde;as.</br>

<br>34 Entrena mis manos para la batalla;fortalece mi brazo para tensar un arco de bronce.</br>

<br>35 Me has dado tu escudo de victoria.Tu mano derecha me sostiene;tu ayuda me ha engrandecido.</br>

<br>36 Has trazado un camino ancho para mis piesa fin de evitar que resbalen.</br>

<br>37 Persegu&iacute; a mis enemigos y los alcanc&eacute;;no me detuve hasta verlos vencidos.</br>

<br>38 Los her&iacute; de muerte para que no pudieran levantarse;cayeron debajo de mis pies.</br>

<br>39 Me has armado de fuerza para la batalla;has sometido a mis enemigos debajo de mis pies.</br>

<br>40 Pusiste mi pie sobre su cuello;destru&iacute; a todos los que me odiaban.</br>

<br>41 Pidieron ayuda, pero nadie fue a rescatarlos.Hasta clamaron al Se&ntilde;or, pero &eacute;l se neg&oacute; a responder.</br>

<br>42 Los mol&iacute; tan fino como el polvo que se lleva el viento.Los barr&iacute; y los ech&eacute; a la calle como suciedad.</br>

<br>43 Me diste la victoria sobre los que me acusaban.Me nombraste gobernante de naciones;ahora me sirve gente que ni siquiera conozco.</br>

<br>44 En cuanto oyen hablar de m&iacute;, se rinden;naciones extranjeras se arrastran ante m&iacute;.</br>

<br>45 Todas pierden el valory salen temblando de sus fortalezas.</br>

<br>46 &iexcl;El Se&ntilde;or vive! &iexcl;Alabanzas a mi Roca!&iexcl;Exaltado sea el Dios de mi salvaci&oacute;n!</br>

<br>47 &Eacute;l es el Dios que da su merecido a los que me da&ntilde;an;&eacute;l somete a las naciones bajo mi control</br>

<br>48 y me rescata de mis enemigos.T&uacute; me mantienes seguro, lejos del alcance de mis enemigos;me salvas de adversarios violentos.</br>

<br>49 Por eso, oh Se&ntilde;or, te alabar&eacute; entre las naciones;cantar&eacute; alabanzas a tu nombre.</br>

<br>50 Le das grandes victorias a tu rey;le muestras amor inagotable a tu ungido,a David y a todos sus descendientes para siempre.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  2,-7,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  2,</font></br></strong>
<br><i><font color="#CCCCFF">*David es ungido rey de Jud&aacute;*</font></i></br>
<br>1 Despu&eacute;s de esto, David le pregunt&oacute; al Se&ntilde;or:&mdash;&iquest;Debo regresar a alguna de las ciudades de Jud&aacute;?&mdash;S&iacute; &mdash;respondi&oacute; el Se&ntilde;or.&mdash;&iquest;A qu&eacute; ciudad debo ir? &mdash;pregunt&oacute; David.&mdash;A Hebr&oacute;n &mdash;contest&oacute; el Se&ntilde;or.</br>

<br>2 Las dos esposas de David eran Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo. David, sus esposas</br>

<br>3 y los hombres de David junto con sus familias se mudaron a Jud&aacute;, y se establecieron en las aldeas cercanas a Hebr&oacute;n.</br>

<br>4 Despu&eacute;s llegaron los hombres de Jud&aacute; y ungieron a David rey del pueblo de Jud&aacute;.Cuando David se enter&oacute; de que los hombres de Jabes de Galaad hab&iacute;an enterrado a Sa&uacute;l,</br>

<br>5 les envi&oacute; el siguiente mensaje: &laquo;Que el Se&ntilde;or los bendiga por haber sido tan leales a su se&ntilde;or Sa&uacute;l y por haberle dado un entierro digno.</br>

<br>6 &iexcl;Que el Se&ntilde;or, a cambio, sea leal a ustedes y los recompense con su amor inagotable! Yo tambi&eacute;n los recompensar&eacute; por lo que han hecho.</br>

<br>7 Ahora que Sa&uacute;l ha muerto, les pido que sean mis s&uacute;bditos valientes y leales, igual que el pueblo de Jud&aacute;, que me ha ungido como su nuevo rey&raquo;.</br>

<br><i><font color="#CCCCFF">*Is-boset es proclamado rey de Israel*</font></i></br>
<br>8 Sin embargo, Abner, hijo de Ner, comandante del ej&eacute;rcito de Sa&uacute;l, ya hab&iacute;a ido a Mahanaim con Is-boset, hijo de Sa&uacute;l.</br>

<br>9 All&iacute; proclam&oacute; a Is-boset rey de Galaad, de Jezreel, de Efra&iacute;n, de Benjam&iacute;n, de la tierra de los gesuritas y del resto de Israel.</br>

<br>10 Is-boset, hijo de Sa&uacute;l, ten&iacute;a cuarenta a&ntilde;os cuando lleg&oacute; a ser rey, y gobern&oacute; desde Mahanaim dos a&ntilde;os. Mientras tanto, el pueblo de Jud&aacute; permaneci&oacute; leal a David.</br>

<br>11 David hizo de Hebr&oacute;n su ciudad capital y gobern&oacute; como rey de Jud&aacute; siete a&ntilde;os y medio.</br>

<br><i><font color="#CCCCFF">*Guerra entre Israel y Jud&aacute;*</font></i></br>
<br>12 Cierto d&iacute;a, Abner dirigi&oacute; a las tropas de Is-boset desde Mahanaim a Gaba&oacute;n.</br>

<br>13 Por el mismo tiempo, Joab, hijo de Sarvia, sali&oacute; al frente de las tropas de David. Los dos ej&eacute;rcitos se encontraron en el estanque de Gaba&oacute;n y se sentaron frente a frente en lados opuestos del estanque.</br>

<br>14 Entonces Abner le sugiri&oacute; a Joab:&mdash;Propongo que algunos de nuestros guerreros se enfrenten aqu&iacute; cuerpo a cuerpo delante de nosotros.&mdash;Muy bien &mdash;asinti&oacute; Joab.</br>

<br>15 As&iacute; que se eligieron doce hombres de cada grupo para pelear, doce hombres de Benjam&iacute;n que representaban a Is-boset, hijo de Sa&uacute;l, y doce que representaban a David.</br>

<br>16 Cada uno agarr&oacute; a su oponente del cabello y clav&oacute; su espada en el costado del otro, de modo que todos murieron. A partir de entonces, ese lugar en Gaba&oacute;n se conoce como el Campo de las Espadas.</br>

<br>17 Ese d&iacute;a se desencaden&oacute; una feroz batalla, y las fuerzas de David derrotaron a Abner y a los hombres de Israel.</br>

<br><i><font color="#CCCCFF">*Muerte de Asael*</font></i></br>
<br>18 Joab, Abisai y Asael &mdash;los tres hijos de Sarvia&mdash; estaban entre las fuerzas de David ese d&iacute;a. Asael pod&iacute;a correr como una gacela</br>

<br>19 y comenz&oacute; a correr tras Abner; lo persigui&oacute; sin tregua y no se detuvo para nada.</br>

<br>20 Cuando Abner se dio vuelta y lo vio venir, le grit&oacute;:&mdash;&iquest;Eres t&uacute;, Asael?&mdash;S&iacute;, soy yo &mdash;le contest&oacute;.</br>

<br>21 &mdash;&iexcl;Ve a pelear con otro! &mdash;le advirti&oacute; Abner&mdash;. Enfr&eacute;ntate a uno de los j&oacute;venes y desp&oacute;jalo de sus armas.Pero Asael sigui&oacute; persigui&eacute;ndolo.</br>

<br>22 Abner le volvi&oacute; a gritar:&mdash;&iexcl;Vete de aqu&iacute;! No quiero matarte. &iquest;C&oacute;mo podr&iacute;a dar la cara a tu hermano Joab?</br>

<br>23 Pero Asael se neg&oacute; a regresar, entonces Abner le clav&oacute; la parte trasera de su lanza en el est&oacute;mago. La lanza le sali&oacute; por la espalda y Asael cay&oacute; muerto al suelo. Todos los que pasaban por all&iacute; se deten&iacute;an, al ver a Asael tendido muerto.</br>

<br>24 Cuando Joab y Abisai se enteraron de lo sucedido, salieron a perseguir a Abner.El sol ya se pon&iacute;a cuando llegaron a la colina de Amma, cerca de G&iacute;a en el camino que lleva al desierto de Gaba&oacute;n.</br>

<br>25 Las tropas de Abner, de la tribu de Benjam&iacute;n, se reagruparon all&iacute; en la cima de la colina para tomar posiciones.</br>

<br>26 Abner le grit&oacute; a Joab:&mdash;&iquest;Es inevitable que nos matemos unos a otros? &iquest;No te das cuenta de que lo &uacute;nico que produce es amargura? &iquest;Cu&aacute;ndo vas a ordenar que tus hombres dejen de perseguir a sus hermanos israelitas?</br>

<br>27 Entonces dijo Joab:&mdash;Si no hubieras hablado, solo Dios sabe lo que habr&iacute;a pasado, porque los habr&iacute;amos perseguido toda la noche de ser necesario.</br>

<br>28 De manera que Joab toc&oacute; el cuerno de carnero, y sus hombres dejaron de perseguir a las tropas de Israel.</br>

<br>29 Durante toda esa noche Abner y sus hombres retrocedieron por el Jord&aacute;n. Cruzaron el r&iacute;o Jord&aacute;n y viajaron toda la ma&ntilde;ana sin detenerse hasta llegar a Mahanaim.</br>

<br>30 Mientras tanto, Joab y sus hombres tambi&eacute;n regresaron a casa. Cuando Joab cont&oacute; sus bajas, descubri&oacute; que solo faltaban diecinueve hombres, adem&aacute;s de Asael.</br>

<br>31 Pero murieron trescientos sesenta hombres de Abner, todos de la tribu de Benjam&iacute;n.</br>

<br>32 Joab y sus hombres llevaron el cuerpo de Asael a Bel&eacute;n y lo enterraron en la tumba de su padre. Luego viajaron toda la noche y llegaron a Hebr&oacute;n al amanecer.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  3,</font></br></strong>
<br>1 Este fue el comienzo de una larga guerra entre los que eran leales a Sa&uacute;l y los que eran leales a David. Con el paso del tiempo, David se volvi&oacute; cada vez m&aacute;s fuerte, mientras que la dinast&iacute;a de Sa&uacute;l se iba debilitando.</br>

<br><i><font color="#CCCCFF">*Los hijos de David nacidos en Hebr&oacute;n*</font></i></br>
<br>2 Estos son los hijos que le nacieron a David en Hebr&oacute;n:El mayor fue Amn&oacute;n, y su madre fue Ahinoam de Jezreel.</br>

<br>3 El segundo fue Daniel, y su madre fue Abigail, la viuda de Nabal de Carmelo.El tercero fue Absal&oacute;n, y su madre fue Maaca, hija de Talmai, rey de Gesur.</br>

<br>4 El cuarto fue Adon&iacute;as, y su madre fue Haguit.El quinto fue Sefat&iacute;as, y su madre fue Abital.</br>

<br>5 El sexto fue Itream, y su madre fue Egla, esposa de David.Todos estos hijos le nacieron a David en Hebr&oacute;n.</br>

<br><i><font color="#CCCCFF">*Abner une fuerzas con David*</font></i></br>
<br>6 Como la guerra entre la casa de Sa&uacute;l y la casa de David continuaba, Abner lleg&oacute; a ser un poderoso l&iacute;der entre los que eran leales a Sa&uacute;l.</br>

<br>7 Cierto d&iacute;a Is-boset, hijo de Sa&uacute;l, acus&oacute; a Abner de haberse acostado con una de las concubinas de su padre, una mujer llamada Rizpa, hija de Aja.</br>

<br>8 Abner se puso furioso. &laquo;&iquest;Soy acaso un perro de Jud&aacute; para que me trates a patadas? &mdash;le grit&oacute;&mdash;. Despu&eacute;s de todo lo que hice por tu padre Sa&uacute;l, por su familia y por sus amigos al no entregarlos a David, &iquest;es mi recompensa que me culpes por lo de esta mujer?</br>

<br>9 &iexcl;Que Dios me castigue y aun me mate si no hago todo lo posible para ayudar a David a que consiga lo que el Se&ntilde;or le prometi&oacute;!</br>

<br>10 Voy a tomar el reino de Sa&uacute;l y entreg&aacute;rselo a David. Voy a establecer el reino de David sobre Israel al igual que sobre Jud&aacute;, todo el territorio desde Dan en el norte hasta Beerseba en el sur&raquo;.</br>

<br>11 Is-boset no se atrevi&oacute; a decir ni una sola palabra m&aacute;s, porque ten&iacute;a miedo de lo que Abner pudiera hacer.</br>

<br>12 Entonces Abner envi&oacute; mensajeros a decirle a David: &laquo;&iquest;Acaso no le pertenece a usted toda la tierra? Haga un pacto solemne conmigo y le ayudar&eacute; a que todo Israel se ponga de su parte&raquo;.</br>

<br>13 &laquo;Muy bien &mdash;respondi&oacute; David&mdash;, pero no negociar&eacute; contigo a menos que cuando vengas me traigas a mi esposa Mical, hija de Sa&uacute;l&raquo;.</br>

<br>14 Adem&aacute;s David envi&oacute; este mensaje a Is-boset, hijo de Sa&uacute;l: &laquo;Devu&eacute;lveme a mi esposa Mical, pues la compr&eacute; con la vida de cien filisteos&raquo;.</br>

<br>15 Entonces Is-boset quit&oacute; a Mical de su marido Palti, hijo de Lais.</br>

<br>16 Palti la sigui&oacute; hasta Bahurim, llorando todo el camino, por eso Abner le dijo: &laquo;&iexcl;Regresa a tu casa!&raquo;. As&iacute; que Palti volvi&oacute; a casa.</br>

<br>17 Mientras tanto, Abner hab&iacute;a consultado con los ancianos de Israel y les dijo: &laquo;Desde hace tiempo ustedes han querido hacer a David su rey.</br>

<br>18 &iexcl;Ahora es el momento! Pues el Se&ntilde;or ha dicho: &ldquo;Yo he elegido a David para que salve a mi pueblo Israel de manos de los filisteos y de sus dem&aacute;s enemigos&rdquo;&raquo;.</br>

<br>19 Abner tambi&eacute;n habl&oacute; con los hombres de Benjam&iacute;n. Despu&eacute;s se fue a Hebr&oacute;n para decirle a David que todo el pueblo de Israel y de Benjam&iacute;n aceptaban apoyarlo.</br>

<br>20 Cuando Abner y veinte de sus hombres llegaron a Hebr&oacute;n, David los recibi&oacute; con un gran banquete.</br>

<br>21 Luego Abner propuso a David: &laquo;D&eacute;jeme que vaya y convoque a todo Israel a una asamblea para que apoye a mi se&ntilde;or, el rey. Los israelitas har&aacute;n un pacto con usted para hacerlo su rey, y usted gobernar&aacute; todo lo que desea su coraz&oacute;n&raquo;. As&iacute; que David despidi&oacute; a Abner en paz.</br>

<br><i><font color="#CCCCFF">*Joab asesina a Abner*</font></i></br>
<br>22 Pero justo despu&eacute;s que David despidi&oacute; a Abner en paz, Joab y algunas de las tropas de David regresaron de una incursi&oacute;n y tra&iacute;an un gran bot&iacute;n.</br>

<br>23 Cuando Joab lleg&oacute;, le dijeron que Abner acababa de visitar al rey y que David lo hab&iacute;a enviado en paz.</br>

<br>24 Entonces Joab fue de prisa a ver al rey y le pregunt&oacute;: &laquo;&iquest;Qu&eacute; ha hecho usted? &iquest;Qu&eacute; pretende al dejar ir a Abner?</br>

<br>25 &iexcl;Sabe perfectamente bien que vino para espiarlo y averiguar todo lo que est&aacute; haciendo!&raquo;.</br>

<br>26 Con eso Joab dej&oacute; a David y envi&oacute; mensajeros para que alcanzaran a Abner y le pidieran que regresara. Ellos lo encontraron junto al pozo de Sira y lo trajeron de regreso, sin que David supiera nada.</br>

<br>27 Cuando Abner lleg&oacute; de nuevo a Hebr&oacute;n, Joab lo llev&oacute; aparte, a las puertas de la ciudad, como si fuera a hablar en privado con &eacute;l. Pero lo apu&ntilde;al&oacute; en el est&oacute;mago y lo mat&oacute; en venganza por la muerte de su hermano Asael.</br>

<br>28 Cuando David se enter&oacute;, declar&oacute;: &laquo;Juro por el Se&ntilde;or que yo y mi reino somos inocentes para siempre de este crimen cometido contra Abner, hijo de Ner.</br>

<br>29 Joab y su familia son los culpables. &iexcl;Que la familia de Joab sea maldita! Que nunca falte un hombre de cada generaci&oacute;n que padezca de llagas o de lepra, o que camine con muletas, o que muera a espada o que mendigue comida&raquo;.</br>

<br>30 Joab y su hermano Abisai mataron a Abner, porque este hab&iacute;a matado a su hermano Asael en la batalla de Gaba&oacute;n.</br>

<br><i><font color="#CCCCFF">*David lamenta la muerte de Abner*</font></i></br>
<br>31 Entonces David les dijo a Joab y a todos los que estaban con &eacute;l: &laquo;R&aacute;sguense la ropa, p&oacute;nganse tela &aacute;spera y hagan duelo por Abner&raquo;. El rey David en persona camin&oacute; detr&aacute;s del cortejo f&uacute;nebre hasta la tumba.</br>

<br>32 As&iacute; que enterraron a Abner en Hebr&oacute;n, y el rey y todo el pueblo lloraron junto a la tumba.</br>

<br>33 Luego el rey cant&oacute; este canto f&uacute;nebre por Abner:&laquo;&iquest;Acaso ten&iacute;a que morir Abner como mueren los necios?</br>

<br>34 Tus manos no estaban atadas;tus pies no estaban encadenados.No, fuiste asesinado,v&iacute;ctima de un complot perverso&raquo;.Entonces todo el pueblo llor&oacute; nuevamente por Abner.</br>

<br>35 David rehus&oacute; comer el d&iacute;a del funeral y todos le suplicaban que comiera. Pero David hab&iacute;a hecho el siguiente juramento: &laquo;Que Dios me castigue y aun me mate si como algo antes de que se ponga el sol&raquo;.</br>

<br>36 Esto agrad&oacute; mucho a los israelitas. De hecho, todo lo que el rey hac&iacute;a les agradaba.</br>

<br>37 As&iacute; que todos en Jud&aacute; y en Israel comprendieron que David no era responsable de la muerte de Abner.</br>

<br>38 Despu&eacute;s, el rey David les dijo a sus oficiales: &laquo;&iquest;No se dan cuenta de que hoy un gran comandante ha ca&iacute;do en Israel?</br>

<br>39 Y aunque soy el rey ungido, estos dos hijos de Sarvia, Joab y Abisai, son demasiado fuertes para que yo los controle. Por eso, que el Se&ntilde;or les d&eacute; a estos hombres malignos su paga por sus malas acciones&raquo;.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  4,</font></br></strong>
<br><i><font color="#CCCCFF">*Asesinato de Is-boset*</font></i></br>
<br>1 Cuando Is-boset, el hijo de Sa&uacute;l, se enter&oacute; de la muerte de Abner en Hebr&oacute;n, se acobard&oacute; y todo Israel qued&oacute; paralizado de miedo.</br>

<br>2 Ahora bien, hab&iacute;a dos hermanos, Baana y Recab, que eran capitanes de los destacamentos de asalto de Is-boset. Eran hijos de Rim&oacute;n, un miembro de la tribu de Benjam&iacute;n que viv&iacute;a en Beerot. La ciudad de Beerot ahora forma parte del territorio de Benjam&iacute;n</br>

<br>3 porque los habitantes originarios de Beerot huyeron a Gitaim, donde todav&iacute;a viven como extranjeros.</br>

<br>4 (Jonat&aacute;n, hijo de Sa&uacute;l, tuvo un hijo llamado Mefiboset, quien qued&oacute; lisiado de ni&ntilde;o. Cuando Mefiboset ten&iacute;a cinco a&ntilde;os, lleg&oacute; la noticia desde Jezreel de que Sa&uacute;l y Jonat&aacute;n hab&iacute;an muerto en batalla. Al enterarse la ni&ntilde;era, tom&oacute; al ni&ntilde;o y huy&oacute;; pero, con el apuro, se le cay&oacute; y qued&oacute; lisiado).</br>

<br>5 Cierto d&iacute;a, Recab y Baana, los hijos de Rim&oacute;n de Beerot, fueron a la casa de Is-boset cerca del mediod&iacute;a mientras &eacute;l dorm&iacute;a la siesta.</br>

<br>6 A la portera, quien hab&iacute;a estado zarandeando trigo, le dio sue&ntilde;o y se durmi&oacute;. As&iacute; que Recab y Baana pasaron desapercibidos.</br>

<br>7 Entraron en la casa y encontraron a Is-boset dormido en su cama. Lo golpearon, lo mataron y le cortaron la cabeza. Luego tomaron la cabeza y huyeron durante la noche a trav&eacute;s del valle del Jord&aacute;n.</br>

<br>8 Cuando llegaron a Hebr&oacute;n le presentaron la cabeza de Is-boset a David y exclamaron:&mdash;&iexcl;Mire! Aqu&iacute; est&aacute; la cabeza de Is-boset, el hijo de su enemigo Sa&uacute;l, quien intent&oacute; matarlo. &iexcl;El Se&ntilde;or le ha dado hoy a mi se&ntilde;or el rey venganza sobre Sa&uacute;l y toda su familia!</br>

<br>9 Pero David les dijo a Recab y a Baana:&mdash;El Se&ntilde;or, quien me salv&oacute; de mis enemigos, es mi testigo.</br>

<br>10 Una vez alguien me dijo: &ldquo;Sa&uacute;l ha muerto&rdquo;, pensando que me tra&iacute;a buenas noticias. Pero yo lo agarr&eacute; y lo mat&eacute; en Siclag. &iexcl;Esa fue la recompensa que le di por sus noticias!</br>

<br>11 &iquest;Cu&aacute;nto m&aacute;s debo recompensar a los hombres malignos que mataron a un hombre inocente en su propia casa y mientras estaba en la cama? &iquest;No deber&iacute;a hacerlos responsables de su sangre y as&iacute; liberar al mundo de su presencia?</br>

<br>12 Entonces David orden&oacute; a sus hombres que los mataran, y as&iacute; lo hicieron. Les cortaron las manos y los pies, y colgaron sus cuerpos junto al estanque de Hebr&oacute;n. Luego tomaron la cabeza de Is-boset y la enterraron en la tumba de Abner en Hebr&oacute;n.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  5,</font></br></strong>
<br><i><font color="#CCCCFF">*David, rey de todo Israel*</font></i></br>
<br>1 Luego todas las tribus de Israel fueron a David en Hebr&oacute;n y le dijeron: &laquo;Somos de la misma sangre.</br>

<br>2 En el pasado, cuando Sa&uacute;l era nuestro rey, en realidad era usted quien dirig&iacute;a a las fuerzas de Israel. Y el Se&ntilde;or le dijo: &ldquo;T&uacute; ser&aacute;s el pastor de mi pueblo Israel; t&uacute; ser&aacute;s el l&iacute;der de Israel&rdquo;&raquo;.</br>

<br>3 De modo que all&iacute; en Hebr&oacute;n el rey David hizo un pacto ante el Se&ntilde;or con todos los ancianos de Israel, y lo ungieron rey de Israel.</br>

<br>4 David ten&iacute;a treinta a&ntilde;os cuando comenz&oacute; a reinar, y rein&oacute; cuarenta a&ntilde;os.</br>

<br>5 Hab&iacute;a reinado sobre Jud&aacute; desde Hebr&oacute;n siete a&ntilde;os y seis meses, y desde Jerusal&eacute;n rein&oacute; sobre todo Israel y Jud&aacute; por treinta y tres a&ntilde;os.</br>

<br><i><font color="#CCCCFF">*David toma a Jerusal&eacute;n*</font></i></br>
<br>6 Luego David gui&oacute; a sus hombres a Jerusal&eacute;n para pelear contra los jebuseos, los habitantes originarios de esa tierra, que viv&iacute;an all&iacute;. Los jebuseos se mofaban de David: &laquo;&iexcl;Jam&aacute;s entrar&aacute;s aqu&iacute;! &iexcl;Hasta los ciegos y los cojos pueden impedir que ingreses!&raquo;. Pues los jebuseos pensaban que estaban a salvo.</br>

<br>7 Pero David tom&oacute; la fortaleza de Si&oacute;n, la que ahora se llama Ciudad de David.</br>

<br>8 El d&iacute;a del ataque, David les dijo a sus tropas: &laquo;Odio a esos jebuseos &ldquo;ciegos&rdquo; y &ldquo;cojos&rdquo;. Todo el que ataque la ciudad, que haga su entrada por el t&uacute;nel de agua&raquo;. Este es el origen del dicho: &laquo;Ni el ciego ni el cojo pueden entrar en la casa&raquo;.</br>

<br>9 As&iacute; que David hizo de la fortaleza su casa y la llam&oacute; la Ciudad de David. Extendi&oacute; la ciudad, comenzando desde los terraplenes, y continu&oacute; hacia adentro.</br>

<br>10 David se hac&iacute;a cada vez m&aacute;s poderoso, porque el Se&ntilde;or Dios de los Ej&eacute;rcitos Celestiales estaba con &eacute;l.</br>

<br>11 Luego Hiram, rey de Tiro, envi&oacute; mensajeros a David, junto con madera de cedro, as&iacute; como carpinteros y canteros, quienes construyeron un palacio para David.</br>

<br>12 Entonces David se dio cuenta de que el Se&ntilde;or lo hab&iacute;a confirmado como rey de Israel y que hab&iacute;a bendecido su reino por amor a su pueblo Israel.</br>

<br>13 Despu&eacute;s de mudarse de Hebr&oacute;n a Jerusal&eacute;n, David tom&oacute; m&aacute;s concubinas y esposas, y ellas tuvieron m&aacute;s hijos e hijas.</br>

<br>14 Estos son los nombres de los hijos de David que nacieron en Jerusal&eacute;n: Sam&uacute;a, Sobab, Nat&aacute;n, Salom&oacute;n,</br>

<br>15 Ibhar, Elis&uacute;a, Nefeg, Jaf&iacute;a,</br>

<br>16 Elisama, Eliada y Elifelet.</br>

<br><i><font color="#CCCCFF">*David conquista a los filisteos*</font></i></br>
<br>17 Cuando los filisteos se enteraron de que David hab&iacute;a sido ungido rey de Israel, movilizaron todas sus fuerzas para capturarlo; pero le avisaron a David que ven&iacute;an, as&iacute; que entr&oacute; en la fortaleza.</br>

<br>18 Los filisteos llegaron y se desplegaron por todo el valle de Refaim.</br>

<br>19 Entonces David le pregunt&oacute; al Se&ntilde;or:&mdash;&iquest;Debo salir a pelear contra los filisteos? &iquest;Los entregar&aacute;s en mis manos?El Se&ntilde;or le contest&oacute; a David:&mdash;S&iacute;, adelante. Te aseguro que te los entregar&eacute;.</br>

<br>20 Entonces David fue a Baal-perazim y all&iacute; derrot&oacute; a los filisteos. &laquo;&iexcl;El Se&ntilde;or lo hizo! &mdash;exclam&oacute; David&mdash;. &iexcl;&Eacute;l irrumpi&oacute; en medio de mis enemigos como una violenta inundaci&oacute;n!&raquo;. As&iacute; que llam&oacute; a ese lugar Baal-perazim (que significa &laquo;el Se&ntilde;or que irrumpe&raquo;).</br>

<br>21 Los filisteos abandonaron all&iacute; sus &iacute;dolos, y David y sus hombres los confiscaron.</br>

<br>22 Pero poco tiempo despu&eacute;s, los filisteos volvieron y de nuevo se desplegaron en el valle de Refaim.</br>

<br>23 De nuevo David le pregunt&oacute; al Se&ntilde;or qu&eacute; deb&iacute;a hacer. &laquo;No los ataques de frente &mdash;le contest&oacute; el Se&ntilde;or&mdash;. En cambio, rod&eacute;alos y, cerca de los &aacute;lamos, at&aacute;calos por la retaguardia.</br>

<br>24 Cuando oigas un sonido como de pies que marchan en las copas de los &aacute;lamos, &iexcl;mantente alerta! Esa ser&aacute; la se&ntilde;al de que el Se&ntilde;or va delante de ti para herir de muerte al ej&eacute;rcito filisteo&raquo;.</br>

<br>25 Entonces David hizo lo que el Se&ntilde;or le orden&oacute; e hiri&oacute; de muerte a los filisteos desde Gaba&oacute;n hasta Gezer.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  6,</font></br></strong>
<br><i><font color="#CCCCFF">*Traslado del arca a Jerusal&eacute;n*</font></i></br>
<br>1 Entonces David volvi&oacute; a reunir a las tropas m&aacute;s selectas de Israel, un total de treinta mil.</br>

<br>2 Y las llev&oacute; a Baala de Jud&aacute; para traer de regreso el arca de Dios, que lleva el nombre del Se&ntilde;or de los Ej&eacute;rcitos Celestiales, quien est&aacute; entronizado entre los querubines.</br>

<br>3 As&iacute; que pusieron el arca de Dios en una carreta nueva y la retiraron de la casa de Abinadab, que estaba en una colina. Al salir de la casa, Uza y Ah&iacute;o, hijos de Abinadab, guiaban la carreta</br>

<br>4 que cargaba el arca de Dios. Ah&iacute;o caminaba delante del arca.</br>

<br>5 David y todo el pueblo de Israel celebraban ante el Se&ntilde;or, entonando canciones y tocando todo tipo de instrumentos musicales: liras, arpas, panderetas, casta&ntilde;uelas y c&iacute;mbalos.</br>

<br>6 Cuando llegaron al campo de trillar de Nac&oacute;n, los bueyes tropezaron, y Uza extendi&oacute; la mano para sujetar el arca de Dios.</br>

<br>7 Entonces se encendi&oacute; el enojo del Se&ntilde;or contra Uza, y Dios lo hiri&oacute; de muerte debido a lo que hizo. As&iacute; fue como Uza muri&oacute; all&iacute; mismo junto al arca de Dios.</br>

<br>8 Entonces David se enoj&oacute; porque la ira de Dios se hab&iacute;a desatado contra Uza y llam&oacute; a ese lugar Fares-uza (que significa &laquo;desatarse contra Uza&raquo;), nombre que conserva hasta el d&iacute;a de hoy.</br>

<br>9 Ahora David ten&iacute;a miedo del Se&ntilde;or y pregunt&oacute;: &laquo;&iquest;C&oacute;mo podr&eacute; regresar el arca del Se&ntilde;or para que est&eacute; bajo mi cuidado?&raquo;.</br>

<br>10 Por lo tanto, David decidi&oacute; no trasladar el arca de Dios a la Ciudad de David, sino que la llev&oacute; a la casa de Obed-edom, en Gat.</br>

<br>11 El arca del Se&ntilde;or permaneci&oacute; en la casa de Obed-edom por tres meses, y el Se&ntilde;or bendijo a Obed-edom y a los de su casa.</br>

<br>12 Entonces le dijeron al rey David: &laquo;El Se&ntilde;or ha bendecido a los de la casa de Obed-edom y a todo lo que tiene a causa del arca de Dios&raquo;. Luego David fue y llev&oacute; el arca de Dios de la casa de Obed-edom a la Ciudad de David con gran celebraci&oacute;n.</br>

<br>13 Cuando los hombres que llevaban el arca del Se&ntilde;or dieron apenas seis pasos, David sacrific&oacute; un toro y un ternero engordado.</br>

<br>14 Y David danz&oacute; ante el Se&ntilde;or con todas sus fuerzas, vestido con una vestidura sacerdotal.</br>

<br>15 David y todo el pueblo trasladaron el arca del Se&ntilde;or entre gritos de alegr&iacute;a y toques de cuernos de carnero.</br>

<br><i><font color="#CCCCFF">*Mical desprecia a David*</font></i></br>
<br>16 Entonces, cuando el arca del Se&ntilde;or entraba a la Ciudad de David, Mical, hija de Sa&uacute;l, se asom&oacute; por la ventana. Cuando vio que el rey David saltaba y danzaba ante el Se&ntilde;or, se llen&oacute; de desprecio hacia &eacute;l.</br>

<br>17 As&iacute; que trasladaron el arca y la colocaron en su lugar dentro de la carpa especial que David le hab&iacute;a preparado. David sacrific&oacute; al Se&ntilde;or ofrendas quemadas y ofrendas de paz.</br>

<br>18 Cuando termin&oacute; de ofrecer los sacrificios, David bendijo al pueblo en el nombre del Se&ntilde;or de los Ej&eacute;rcitos Celestiales.</br>

<br>19 Despu&eacute;s reparti&oacute; a todos los israelitas que estaban all&iacute; reunidos, tanto hombres como mujeres, una hogaza de pan, un pastel de d&aacute;tiles y un pastel de pasas de uva. Luego todos regresaron a su casa.</br>

<br>20 Cuando David regres&oacute; a su hogar para bendecir a su propia familia, Mical, la hija de Sa&uacute;l, sali&oacute; a su encuentro y le dijo indignada:&mdash;&iexcl;Qu&eacute; distinguido se ve&iacute;a hoy el rey de Israel, exhibi&eacute;ndose descaradamente delante de las sirvientas tal como lo har&iacute;a cualquier persona vulgar!</br>

<br>21 David le replic&oacute; a Mical:&mdash;&iexcl;Estaba danzando delante del Se&ntilde;or, quien me eligi&oacute; por encima de tu padre y de su familia! &Eacute;l me design&oacute; como el l&iacute;der de Israel, el pueblo del Se&ntilde;or, y de este modo celebro delante de &eacute;l.</br>

<br>22 &iexcl;As&iacute; es, y estoy dispuesto a quedar en rid&iacute;culo e incluso a ser humillado ante mis propios ojos! Pero esas sirvientas que mencionaste, &iexcl;de seguro seguir&aacute;n pensando que soy distinguido!</br>

<br>23 Y Mical, la hija de Sa&uacute;l, nunca tuvo hijos en toda su vida.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  7,</font></br></strong>
<br><i><font color="#CCCCFF">*Pacto del Se&ntilde;or con David*</font></i></br>
<br>1 Una vez que David se instal&oacute; en el palacio, y el Se&ntilde;or le dio descanso de los enemigos que lo rodeaban,</br>

<br>2 el rey mand&oacute; llamar al profeta Nat&aacute;n.&mdash;Mira &mdash;le dijo David&mdash;, yo vivo en un hermoso palacio de cedro, &iexcl;mientras que el arca de Dios est&aacute; all&aacute; afuera en una carpa!</br>

<br>3 Nat&aacute;n le respondi&oacute; al rey:&mdash;Adelante, haz todo lo que tienes pensado porque el Se&ntilde;or est&aacute; contigo.</br>

<br>4 Pero esa misma noche el Se&ntilde;or le dijo a Nat&aacute;n:</br>

<br>5 &laquo;Ve y dile a mi siervo David: &ldquo;Esto ha declarado el Se&ntilde;or: &iquest;acaso eres t&uacute; el que me debe construir una casa en la que yo viva?</br>

<br>6 Desde el d&iacute;a en que saqu&eacute; a los israelitas de Egipto hasta hoy, nunca he vivido en una casa. Siempre fui de un lugar a otro con una carpa y un tabern&aacute;culo como mi morada.</br>

<br>7 Sin embargo, dondequiera que fui con los israelitas, ni una sola vez me quej&eacute; ante los jefes de las tribus de Israel, los pastores de mi pueblo Israel. Nunca les pregunt&eacute;: &lsquo;&iquest;Por qu&eacute; no me han construido una hermosa casa de cedro?&rsquo;&rdquo;.</br>

<br>8 &raquo;Ahora ve y dile a mi siervo David: &ldquo;Esto ha declarado el Se&ntilde;or de los Ej&eacute;rcitos Celestiales: te saqu&eacute; de cuidar ovejas en los pastos y te eleg&iacute; para que fueras el l&iacute;der de mi pueblo Israel.</br>

<br>9 He estado contigo dondequiera que has ido y destru&iacute; a todos tus enemigos frente a tus propios ojos. &iexcl;Ahora har&eacute; que tu nombre sea tan famoso como el de los grandes que han vivido en la tierra!</br>

<br>10 Le dar&eacute; una patria a mi pueblo Israel y lo establecer&eacute; en un lugar seguro donde nunca ser&aacute; molestado. Las naciones malvadas no lo oprimir&aacute;n como lo hicieron en el pasado,</br>

<br>11 cuando design&eacute; jueces para que gobernaran a mi pueblo Israel; y te dar&eacute; descanso de todos tus enemigos.&raquo;&rdquo;Adem&aacute;s, el Se&ntilde;or declara que construir&aacute; una casa para ti, &iexcl;una dinast&iacute;a de reyes!</br>

<br>12 Pues cuando mueras y seas enterrado con tus antepasados, levantar&eacute; a uno de tus hijos de tu propia descendencia y fortalecer&eacute; su reino.</br>

<br>13 &Eacute;l es quien edificar&aacute; una casa &mdash;un templo&mdash; para mi nombre, y afirmar&eacute; su trono real para siempre.</br>

<br>14 Yo ser&eacute; su padre, y &eacute;l ser&aacute; mi hijo. Si peca, lo corregir&eacute; y lo disciplinar&eacute; con vara, como lo har&iacute;a cualquier padre.</br>

<br>15 Pero no le retirar&eacute; mi favor como lo retir&eacute; de Sa&uacute;l, a quien quit&eacute; de tu vista.</br>

<br>16 Tu casa y tu reino continuar&aacute;n para siempre delante de m&iacute;, y tu trono estar&aacute; seguro para siempre&rdquo;&raquo;.</br>

<br>17 Entonces Nat&aacute;n regres&oacute; adonde estaba David y repiti&oacute; todo lo que el Se&ntilde;or le hab&iacute;a dicho en la visi&oacute;n.</br>

<br><i><font color="#CCCCFF">*Oraci&oacute;n de gratitud de David*</font></i></br>
<br>18 Entonces el rey David entr&oacute; y se sent&oacute; delante del Se&ntilde;or y or&oacute;:&laquo;&iquest;Qui&eacute;n soy yo, oh Se&ntilde;or Soberano, y qu&eacute; es mi familia para que me hayas tra&iacute;do hasta aqu&iacute;?</br>

<br>19 Y ahora, Se&ntilde;or Soberano, sumado a todo lo dem&aacute;s, &iexcl;hablas de darle a tu siervo una dinast&iacute;a duradera! &iquest;Tratas a todos de esta manera, oh Se&ntilde;or Soberano?</br>

<br>20 &raquo;&iquest;Qu&eacute; m&aacute;s puedo decirte? T&uacute; sabes c&oacute;mo es realmente tu siervo, Se&ntilde;or Soberano.</br>

<br>21 Debido a tu promesa y seg&uacute;n tu voluntad hiciste todas estas grandes cosas y las diste a conocer a tu siervo.</br>

<br>22 &raquo;&iexcl;Qu&eacute; grande eres, oh Se&ntilde;or Soberano! No hay nadie como t&uacute;. &iexcl;Nunca hemos o&iacute;do de otro Dios como t&uacute;!</br>

<br>23 &iquest;Qu&eacute; otra naci&oacute;n sobre la tierra es como tu pueblo Israel? &iquest;Qu&eacute; otra naci&oacute;n, oh Dios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran nombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y expulsaste a las naciones y a los dioses que le impidieron el paso.</br>

<br>24 Hiciste de Israel tu pueblo para siempre y t&uacute;, oh Se&ntilde;or, llegaste a ser su Dios.</br>

<br>25 &raquo;Y ahora, oh Se&ntilde;or Dios, yo soy tu siervo; haz lo que prometiste respecto a m&iacute; y a mi familia. Conf&iacute;rmalo como una promesa que durar&aacute; para siempre.</br>

<br>26 Que tu nombre sea honrado para siempre, de modo que todos digan: &ldquo;&iexcl;El Se&ntilde;or de los Ej&eacute;rcitos Celestiales es Dios sobre Israel!&rdquo;. Que la casa de tu siervo David permanezca delante de ti para siempre.</br>

<br>27 &raquo;Oh Se&ntilde;or de los Ej&eacute;rcitos Celestiales, Dios de Israel, yo me he atrevido a elevarte esta oraci&oacute;n porque le revelaste todo esto a tu siervo con las siguientes palabras: &ldquo;Construir&eacute; una casa para ti, &iexcl;una dinast&iacute;a de reyes!&rdquo;.</br>

<br>28 Pues t&uacute; eres Dios, oh Se&ntilde;or Soberano; tus palabras son verdad, y le has prometido estas cosas buenas a tu siervo.</br>

<br>29 Ahora que te complazca bendecir la casa de tu siervo para que permanezca para siempre delante de ti. Has hablado, y cuando concedes una bendici&oacute;n a tu siervo, oh Se&ntilde;or Soberano, &iexcl;es una bendici&oacute;n eterna!&raquo;.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 21</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>