<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 11 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day11-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 11 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: N&uacute;meros 15,-27,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 15</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes acerca de las ofrendas*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguiente instrucciones al pueblo de Israel: cuando finalmente se establezcan en la tierra que les doy,</br>

<br>3 presentar&aacute;n ofrendas especiales como un aroma agradable al Se&ntilde;or. Estas ofrendas se pueden presentar en varias formas: como ofrenda quemada, como sacrificio para cumplir un voto, como ofrenda voluntaria o como ofrenda en cualquiera de sus festivales anuales, y las pueden tomar del ganado o de sus reba&ntilde;os de ovejas y cabras.</br>

<br>4 Cuando presenten estas ofrendas, tambi&eacute;n deben dar al Se&ntilde;or una ofrenda de grano de dos kilos de harina selecta mezclada con un litro de aceite de oliva.</br>

<br>5 Por cada cordero presentado como ofrenda quemada o como sacrificio especial, deben tambi&eacute;n presentar un litro de vino como ofrenda l&iacute;quida.</br>

<br>6 &raquo;Si el sacrificio es un carnero, entreguen una ofrenda de grano de cuatro kilos de harina selecta mezclada con un litro y tercio de aceite de oliva,</br>

<br>7 y un litro y tercio de vino como ofrenda l&iacute;quida. Ser&aacute; un aroma agradable al Se&ntilde;or.</br>

<br>8 &raquo;Cuando presenten un becerro como ofrenda quemada, como sacrificio para cumplir un voto o como ofrenda de paz al Se&ntilde;or,</br>

<br>9 deben tambi&eacute;n dar una ofrenda de grano de seis kilos de harina selecta mezclada con dos litros de aceite de oliva,</br>

<br>10 y dos litros de vino como ofrenda l&iacute;quida. Esta ser&aacute; una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>11 &raquo;Cada sacrificio, ya sea un toro, un carnero, un cordero o un cabrito, se preparar&aacute; de la manera indicada.</br>

<br>12 Sigan estas instrucciones con cada ofrenda que presenten.</br>

<br>13 Todo israelita de nacimiento tiene que seguir estas instrucciones cuando presente una ofrenda especial como un aroma agradable al Se&ntilde;or.</br>

<br>14 Si alg&uacute;n extranjero los visita o vive entre ustedes y quiere presentar una ofrenda especial como un aroma agradable al Se&ntilde;or, tiene que seguir estos mismos procedimientos.</br>

<br>15 Los israelitas de nacimiento y los extranjeros son iguales ante el Se&ntilde;or y est&aacute;n sujetos a los mismos decretos. Esta es una ley perpetua para ustedes; tendr&aacute; que cumplirse de generaci&oacute;n en generaci&oacute;n.</br>

<br>16 Las mismas instrucciones y ordenanzas se aplicar&aacute;n tanto a ustedes como a los extranjeros que vivan entre ustedes&raquo;.</br>

<br>17 Adem&aacute;s, el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>18 &laquo;Da las siguientes instrucciones al pueblo de Israel: cuando lleguen a la tierra donde los llevo</br>

<br>19 y coman de los cultivos que crecen all&iacute;, separar&aacute;n una parte de ellos como ofrenda sagrada al Se&ntilde;or.</br>

<br>20 De la primera harina molida, presenten un pan y sep&aacute;renlo como ofrenda sagrada, como lo hacen con el primer grano del campo de trillar.</br>

<br>21 En todas las generaciones venideras, cada a&ntilde;o, presentar&aacute;n una ofrenda sagrada al Se&ntilde;or de la primera harina molida.</br>

<br>22 &raquo;Pero supongamos que ustedes, sin intenci&oacute;n, no llevan a cabo todos estos mandatos que el Se&ntilde;or les dio por medio de Mois&eacute;s.</br>

<br>23 Y supongamos que en el futuro sus descendientes no hacen todo lo que el Se&ntilde;or les orden&oacute; por medio de Mois&eacute;s.</br>

<br>24 Si el error se cometiera involuntariamente y la comunidad no se diera cuenta de ello, toda la comunidad presentar&aacute; un becerro como ofrenda quemada, como un aroma agradable al Se&ntilde;or. Esta ofrenda se ofrecer&aacute; juntamente con la ofrenda obligatoria de grano y la ofrenda l&iacute;quida, y con un chivo como ofrenda por el pecado.</br>

<br>25 Con esta ofrenda, el sacerdote purificar&aacute; a toda la comunidad de Israel; de esa manera los har&aacute; justos ante el Se&ntilde;or y quedar&aacute;n perdonados. Pues fue un pecado sin intenci&oacute;n y lo corrigieron con sus ofrendas al Se&ntilde;or: la ofrenda especial y la ofrenda por el pecado.</br>

<br>26 Toda la comunidad de Israel ser&aacute; perdonada, incluidos los extranjeros que vivan entre ustedes, porque todo el pueblo estaba involucrado en el pecado.</br>

<br>27 &raquo;Si un individuo comete un pecado involuntariamente, la persona culpable llevar&aacute; una cabra de un a&ntilde;o como ofrenda por el pecado.</br>

<br>28 El sacerdote la sacrificar&aacute; para purificar a la persona culpable ante el Se&ntilde;or, y la persona ser&aacute; perdonada.</br>

<br>29 Estas mismas instrucciones se aplican tanto a los israelitas de nacimiento como a los extranjeros que viven entre ustedes.</br>

<br>30 &raquo;Sin embargo, aquellos que descaradamente violen la voluntad del Se&ntilde;or, sean israelitas de nacimiento o extranjeros, blasfeman contra el Se&ntilde;or y deben ser excluidos de la comunidad.</br>

<br>31 Puesto que trataron la palabra del Se&ntilde;or con desd&eacute;n y desobedecieron su mandato de manera deliberada, deben ser completamente excluidos y sufrir&aacute;n el castigo por su pecado&raquo;.</br>

<br><i><font color="#CCCCFF">*Castigo por quebrantar el d&iacute;a de descanso*</font></i></br>
<br>32 Cierto d&iacute;a, mientras el pueblo de Israel estaba en el desierto, descubrieron a un hombre que recog&iacute;a madera durante el d&iacute;a de descanso.</br>

<br>33 Los que lo encontraron lo llevaron ante Mois&eacute;s, Aar&oacute;n y el resto de la comunidad.</br>

<br>34 Lo mantuvieron bajo vigilancia, pues no sab&iacute;an qu&eacute; hacer con &eacute;l.</br>

<br>35 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;&iexcl;El hombre debe ser ejecutado! Toda la comunidad lo apedrear&aacute; fuera del campamento&raquo;.</br>

<br>36 As&iacute; que la comunidad entera sac&oacute; al hombre del campamento y lo apedrearon a muerte, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Borlas en la ropa*</font></i></br>
<br>37 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>38 &laquo;Da las siguientes instrucciones al pueblo de Israel: en todas las generaciones venideras har&aacute;n borlas al borde de su ropa y las atar&aacute;n con un cord&oacute;n azul.</br>

<br>39 Cuando vean las borlas, recordar&aacute;n y obedecer&aacute;n todos los mandatos del Se&ntilde;or, en lugar de seguir sus propios deseos y contaminarse, tal como es su tendencia.</br>

<br>40 Las borlas los ayudar&aacute;n a recordar que deben obedecer todos mis mandatos y ser santos a su Dios.</br>

<br>41 Yo soy el Se&ntilde;or su Dios que los sac&oacute; de la tierra de Egipto para ser su Dios. &iexcl;Yo soy el Se&ntilde;or su Dios!&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 16</font></br></strong>
<br><i><font color="#CCCCFF">*Rebeli&oacute;n de Cor&eacute;*</font></i></br>
<br>1 Cierto d&iacute;a, Cor&eacute;, hijo de Izhar, quien era descendiente de Coat, hijo de Lev&iacute;, conspir&oacute; con Dat&aacute;n y Abiram, hijos de Eliab, junto con On, hijo de Pelet de la tribu de Rub&eacute;n.</br>

<br>2 Ellos provocaron una rebeli&oacute;n contra Mois&eacute;s junto con otros doscientos cincuenta jefes de la comunidad, quienes eran miembros prominentes de la asamblea.</br>

<br>3 Todos se unieron contra Mois&eacute;s y Aar&oacute;n y les dijeron:&mdash;&iexcl;Ustedes han ido demasiado lejos! El Se&ntilde;or santific&oacute; a la comunidad entera de Israel y &eacute;l est&aacute; con todos nosotros. &iquest;Qu&eacute; derecho tienen ustedes para actuar como si fueran superiores al resto del pueblo del Se&ntilde;or?</br>

<br>4 Cuando Mois&eacute;s oy&oacute; lo que dec&iacute;an, cay&oacute; rostro en tierra.</br>

<br>5 Entonces les dijo a Cor&eacute; y a sus seguidores:&mdash;Ma&ntilde;ana por la ma&ntilde;ana el Se&ntilde;or nos mostrar&aacute; qui&eacute;n le pertenece a &eacute;l y qui&eacute;n es santo. El Se&ntilde;or permitir&aacute; la entrada a su presencia solo a quienes &eacute;l elija.</br>

<br>6 Cor&eacute;, t&uacute; y tus seguidores preparen sus recipientes para quemar incienso.</br>

<br>7 Ma&ntilde;ana enciendan fuego en ellos y quemen incienso ante el Se&ntilde;or. Entonces veremos a qui&eacute;n elige el Se&ntilde;or como su santo. &iexcl;Ustedes, levitas, son los que han ido demasiado lejos!</br>

<br>8 Mois&eacute;s le habl&oacute; de nuevo a Cor&eacute;: &laquo;&iexcl;Ahora escuchen, levitas!</br>

<br>9 &iquest;Les parece de poca importancia que el Dios de Israel los escogiera de entre toda la comunidad para estar cerca de &eacute;l de manera que sirvan en el tabern&aacute;culo del Se&ntilde;or y que est&eacute;n delante de los israelitas para ministrarles?</br>

<br>10 Cor&eacute;, &eacute;l ya les dio este ministerio especial a ti y a tus hermanos levitas. &iquest;Ahora tambi&eacute;n reclaman el sacerdocio?</br>

<br>11 &iexcl;En realidad es contra el Se&ntilde;or que t&uacute; y tus seguidores se rebelan! Pues, &iquest;qui&eacute;n es Aar&oacute;n para que se quejen de &eacute;l?&raquo;.</br>

<br>12 Luego Mois&eacute;s mand&oacute; llamar a Dat&aacute;n y a Abiram, los hijos de Eliab, pero ellos respondieron: &laquo;&iexcl;Rehusamos presentarnos ante ti!</br>

<br>13 &iquest;No te basta que nos sacaste de Egipto, una tierra donde fluyen la leche y la miel, para matarnos aqu&iacute; en este desierto, y que adem&aacute;s ahora nos trates como a tus s&uacute;bditos?</br>

<br>14 Es m&aacute;s, no nos has llevado a una tierra donde fluyen la leche y la miel. Ni nos has dado una nueva patria con campos y vi&ntilde;edos. &iquest;Intentas enga&ntilde;ar a estos hombres? &iexcl;Nosotros no iremos!&raquo;.</br>

<br>15 Entonces Mois&eacute;s se enoj&oacute; mucho y le dijo al Se&ntilde;or: &laquo;&iexcl;No aceptes sus ofrendas de grano! Yo no les he quitado ni siquiera un burro, ni jam&aacute;s he lastimado a ninguno de ellos&raquo;.</br>

<br>16 Y Mois&eacute;s le dijo a Cor&eacute;: &laquo;T&uacute; y tus seguidores deber&aacute;n venir aqu&iacute; ma&ntilde;ana y presentarse ante el Se&ntilde;or. Aar&oacute;n tambi&eacute;n estar&aacute; presente.</br>

<br>17 T&uacute; y cada uno de tus doscientos cincuenta seguidores deber&aacute;n preparar un incensario y ponerle incienso para que todos puedan presentarlos ante el Se&ntilde;or. Aar&oacute;n tambi&eacute;n llevar&aacute; el suyo&raquo;.</br>

<br>18 As&iacute; que cada hombre prepar&oacute; un recipiente para quemar incienso, lo encendi&oacute; y le puso incienso. Despu&eacute;s se presentaron a la entrada del tabern&aacute;culo con Mois&eacute;s y Aar&oacute;n.</br>

<br>19 Mientras tanto, Cor&eacute; hab&iacute;a incitado a toda la comunidad contra Mois&eacute;s y Aar&oacute;n, y todos se reunieron a la entrada del tabern&aacute;culo. Entonces la gloriosa presencia del Se&ntilde;or se apareci&oacute; ante toda la comunidad.</br>

<br>20 Y el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>21 &mdash;&iexcl;Al&eacute;jense de todas estas personas para que pueda destruirlas en el acto!</br>

<br>22 Pero Mois&eacute;s y Aar&oacute;n cayeron rostro en tierra y rogaron:&mdash;&iexcl;Oh Dios, t&uacute; eres el Dios que da aliento a todas las criaturas! &iquest;Tienes que enojarte con todo el pueblo cuando solo un hombre peca?</br>

<br>23 Y el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>24 &mdash;Entonces dile a todo el pueblo que se aleje de las carpas de Cor&eacute;, Dat&aacute;n y Abiram.</br>

<br>25 As&iacute; que Mois&eacute;s se levant&oacute; y fue a toda prisa hasta las carpas de Dat&aacute;n y Abiram, seguido por los ancianos de Israel.</br>

<br>26 &laquo;&iexcl;R&aacute;pido! &mdash;le dijo a la gente&mdash;, al&eacute;jense de las carpas de estos hombres perversos y no toquen ninguna de sus pertenencias. De lo contrario, ser&aacute;n destruidos por el pecado de ellos&raquo;.</br>

<br>27 Entonces todo el pueblo se alej&oacute; de las carpas de Cor&eacute;, Dat&aacute;n y Abiram. Pero Dat&aacute;n y Abiram salieron y esperaron de pie a la entrada de sus carpas, junto con sus esposas, sus hijos y sus peque&ntilde;os.</br>

<br>28 Y Mois&eacute;s les dijo: &laquo;Esta es la manera en que sabr&aacute;n que el Se&ntilde;or me ha enviado a realizar todas estas cosas, pues no las he hecho por mi propia cuenta.</br>

<br>29 Si estos hombres mueren de muerte natural o si nada fuera de lo com&uacute;n les sucede, entonces el Se&ntilde;or no me ha enviado;</br>

<br>30 pero si el Se&ntilde;or hace algo totalmente nuevo y la tierra abre su boca y se los traga con todas sus pertenencias y descienden vivos a la tumba, entonces ustedes sabr&aacute;n que estos hombres mostraron desprecio por el Se&ntilde;or&raquo;.</br>

<br>31 Apenas Mois&eacute;s termin&oacute; de decir estas palabras, la tierra repentinamente se abri&oacute; debajo de ellos.</br>

<br>32 La tierra abri&oacute; la boca y se trag&oacute; a los hombres, junto con todos los de su casa y todos sus seguidores que estaban junto a ellos y todo lo que pose&iacute;an.</br>

<br>33 As&iacute; que descendieron vivos a la tumba, junto con todas sus pertenencias. La tierra se cerr&oacute; encima de ellos y desaparecieron de entre el pueblo de Israel;</br>

<br>34 y toda la gente que los rodeaba huy&oacute; cuando oyeron sus gritos. &laquo;&iexcl;La tierra nos tragar&aacute; a nosotros tambi&eacute;n!&raquo;, exclamaron.</br>

<br>35 Entonces un fuego ardiente sali&oacute; del Se&ntilde;or y consumi&oacute; a los doscientos cincuenta hombres que ofrec&iacute;an incienso.</br>

<br>36 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>37 &laquo;Dile a Eleazar, hijo del sacerdote Aar&oacute;n, que saque todos los incensarios del fuego, porque son santos. Tambi&eacute;n dile que esparza los carbones encendidos.</br>

<br>38 Toma los incensarios de estos hombres que pecaron a costa de sus vidas, y de ese metal elabora l&aacute;minas a martillo para recubrir el altar. Como estos incensarios se usaron en la presencia del Se&ntilde;or, ya son santos. Que sirvan como advertencia al pueblo de Israel&raquo;.</br>

<br>39 As&iacute; que Eleazar, el sacerdote, recuper&oacute; los doscientos cincuenta incensarios de bronce usados por los hombres que murieron en el fuego y de ellos elabor&oacute; una l&aacute;mina a martillo para recubrir el altar.</br>

<br>40 Esta l&aacute;mina servir&iacute;a de advertencia a los israelitas para que nadie que no fuera autorizado &mdash;nadie que no fuera descendiente de Aar&oacute;n&mdash; entrara jam&aacute;s a la presencia del Se&ntilde;or para quemar incienso. Si alguien lo hiciera, le suceder&iacute;a lo mismo que a Cor&eacute; y a sus seguidores. Entonces cumplieron las instrucciones que el Se&ntilde;or le dio a Mois&eacute;s.</br>

<br>41 Sin embargo, tan pronto como la ma&ntilde;ana siguiente, toda la comunidad de Israel comenz&oacute; de nuevo a murmurar contra Mois&eacute;s y Aar&oacute;n diciendo: &laquo;&iexcl;Ustedes mataron al pueblo del Se&ntilde;or!&raquo;.</br>

<br>42 Cuando la comunidad se congregaba para protestar contra Mois&eacute;s y Aar&oacute;n, la gente se dio vuelta hacia el tabern&aacute;culo y vio que la nube lo hab&iacute;a cubierto y que hab&iacute;a aparecido la gloriosa presencia del Se&ntilde;or.</br>

<br>43 Entonces Mois&eacute;s y Aar&oacute;n fueron al frente del tabern&aacute;culo,</br>

<br>44 y el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>45 &laquo;&iexcl;Al&eacute;jate de toda esta gente para que la destruya inmediatamente!&raquo;. Pero Mois&eacute;s y Aar&oacute;n cayeron rostro en tierra.</br>

<br>46 Y Mois&eacute;s le dijo a Aar&oacute;n: &laquo;R&aacute;pido, toma un recipiente para quemar incienso y ponle carbones encendidos del altar. Agr&eacute;gale incienso y ll&eacute;valo entre el pueblo para purificarlos y hacerlos justos ante el Se&ntilde;or. El enojo del Se&ntilde;or ya arde contra ellos y la plaga ha comenzado&raquo;.</br>

<br>47 Entonces Aar&oacute;n hizo como Mois&eacute;s le dijo y corri&oacute; entre el pueblo. La plaga ya hab&iacute;a comenzado a matar a la gente, pero Aar&oacute;n quem&oacute; el incienso y purific&oacute; al pueblo.</br>

<br>48 Se puso entre los vivos y los muertos y se detuvo la plaga.</br>

<br>49 Aun as&iacute;, 14.700 personas murieron por esa plaga, adem&aacute;s de los que hab&iacute;an muerto por la rebeli&oacute;n de Cor&eacute;.</br>

<br>50 Entonces, debido a que la plaga se detuvo, Aar&oacute;n regres&oacute; donde estaba Mois&eacute;s a la entrada del tabern&aacute;culo.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 17</font></br></strong>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br><i><font color="#CCCCFF">*La vara de Aar&oacute;n brota*</font></i></br>
<br>2 &laquo;Diles a los israelitas que te traigan doce varas de madera, una por cada jefe de las tribus de los antepasados de Israel, y escribe el nombre de cada jefe en su propia vara.</br>

<br>3 Escribe el nombre de Aar&oacute;n sobre la vara de la tribu de Lev&iacute;, pues debe haber una vara por cada jefe de tribu patriarcal.</br>

<br>4 Coloca las varas en el tabern&aacute;culo delante del arca que contiene las tablas del pacto, donde me encuentro contigo.</br>

<br>5 Entonces, de la vara del hombre que yo elija saldr&aacute;n brotes y finalmente pondr&eacute; fin a las murmuraciones y a las quejas de este pueblo en contra de ustedes&raquo;.</br>

<br>6 As&iacute; que Mois&eacute;s dio las instrucciones al pueblo de Israel, y cada uno de los doce jefes de las tribus, incluido Aar&oacute;n, llev&oacute; una vara a Mois&eacute;s;</br>

<br>7 Entonces Mois&eacute;s coloc&oacute; las varas en la presencia del Se&ntilde;or en el tabern&aacute;culo del pacto.</br>

<br>8 Al d&iacute;a siguiente, cuando Mois&eacute;s entr&oacute; en el tabern&aacute;culo del pacto, encontr&oacute; que la vara de Aar&oacute;n, que representaba a la tribu de Lev&iacute;, &iexcl;hab&iacute;a reto&ntilde;ado, echado brotes, florecido y producido almendras maduras!</br>

<br>9 Despu&eacute;s que Mois&eacute;s sac&oacute; todas las varas de la presencia del Se&ntilde;or, las mostr&oacute; al pueblo y cada hombre tom&oacute; su propia vara.</br>

<br>10 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Pon la vara de Aar&oacute;n permanentemente delante del arca del pacto para que sirva de advertencia a los rebeldes. Esto deber&aacute; poner fin a las quejas contra m&iacute; y evitar&aacute; m&aacute;s muertes&raquo;.</br>

<br>11 Y Mois&eacute;s hizo lo que el Se&ntilde;or le orden&oacute;.</br>

<br>12 Entonces el pueblo de Israel le dijo a Mois&eacute;s: &laquo;&iexcl;Estamos perdidos! &iexcl;Moriremos! &iexcl;Estamos arruinados!</br>

<br>13 Cualquiera que tan siquiera se acerque al tabern&aacute;culo del Se&ntilde;or morir&aacute;. &iquest;Acaso estamos todos condenados a morir?&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 18</font></br></strong>
<br><i><font color="#CCCCFF">*Deberes de los sacerdotes y de los levitas*</font></i></br>
<br>1 Luego el Se&ntilde;or le dijo a Aar&oacute;n: &laquo;T&uacute;, tus hijos y tus parientes de la tribu de Lev&iacute; ser&aacute;n los responsables de cualquier ofensa relacionada con el santuario; pero solo t&uacute; y tus hijos ser&aacute;n los responsables de las faltas relacionadas con el sacerdocio.</br>

<br>2 &raquo;Trae a tus parientes de la tribu de Lev&iacute; &mdash;tu tribu patriarcal&mdash; para que te ayuden, a ti y a tus hijos, a realizar los deberes sagrados delante del tabern&aacute;culo del pacto.</br>

<br>3 Sin embargo, cuando los levitas realicen los deberes asignados en el tabern&aacute;culo, deber&aacute;n tener cuidado de no acercarse a los objetos sagrados ni al altar. Si lo hacen, tanto t&uacute; como ellos morir&aacute;n.</br>

<br>4 Los levitas te ayudar&aacute;n con el cumplimiento de sus responsabilidades del cuidado y el mantenimiento del tabern&aacute;culo, pero no podr&aacute; ayudarte ninguna persona que no est&eacute; autorizada.</br>

<br>5 &raquo;Ustedes realizar&aacute;n los deberes sagrados dentro del santuario y en el altar. Si siguen estas instrucciones, el enojo del Se&ntilde;or nunca jam&aacute;s se encender&aacute; contra el pueblo de Israel.</br>

<br>6 Yo mismo escog&iacute; a tus hermanos levitas de entre los israelitas para que sean tus ayudantes especiales. Ellos son un regalo para ti, dedicados al Se&ntilde;or para servir en el tabern&aacute;culo;</br>

<br>7 pero t&uacute; y tus hijos, los sacerdotes, deben llevar a cabo, personalmente, todos los rituales sacerdotales relacionados con el altar y con todo lo que est&aacute; detr&aacute;s de la cortina interior. Yo te doy el sacerdocio como un privilegio de servicio. Cualquier persona que se acerque al santuario sin estar autorizada, ser&aacute; ejecutada&raquo;.</br>

<br><i><font color="#CCCCFF">*Sustento para los sacerdotes y los levitas*</font></i></br>
<br>8 El Se&ntilde;or le dio m&aacute;s instrucciones a Aar&oacute;n: &laquo;Yo mismo te he puesto a cargo de todas las ofrendas sagradas que me trae el pueblo de Israel. A ti y a tus hijos les he dado todas estas ofrendas consagradas como su porci&oacute;n perpetua.</br>

<br>9 A ti te corresponde la porci&oacute;n de las ofrendas sumamente santas que no se quema en el fuego. Esta porci&oacute;n de todas las ofrendas sumamente santas &mdash;las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa&mdash; ser&aacute; sumamente santa y te pertenece a ti y a tus hijos.</br>

<br>10 La comer&aacute;s como una ofrenda sumamente santa. Todo var&oacute;n puede comer de ella y deben tratarla como sumamente santa.</br>

<br>11 &raquo;Tambi&eacute;n te pertenecen todas las ofrendas sagradas y las ofrendas especiales que los israelitas me presenten al levantarlas ante el altar. Yo te las he dado a ti y a tus hijos e hijas como tu porci&oacute;n perpetua. Todo miembro de tu familia que est&eacute; ceremonialmente puro podr&aacute; comer de estas ofrendas.</br>

<br>12 &raquo;Tambi&eacute;n te doy las ofrendas de la cosecha que el pueblo presenta al Se&ntilde;or: lo mejor del aceite de oliva y del vino nuevo y del grano.</br>

<br>13 Todas las primeras cosechas de la tierra que el pueblo presente al Se&ntilde;or te pertenecen. Todo miembro de tu familia que est&eacute; ceremonialmente puro podr&aacute; comer de estos alimentos.</br>

<br>14 &raquo;Todo lo que en Israel haya sido consagrado especialmente para el Se&ntilde;or tambi&eacute;n te pertenece.</br>

<br>15 &raquo;Todo primer nacido, sea humano o animal, que se ofrece al Se&ntilde;or, ser&aacute; tuyo; pero siempre tendr&aacute;n que redimir a los primeros hijos varones y a las primeras cr&iacute;as de los animales ceremonialmente impuros.</br>

<br>16 Los rescatar&aacute;n al mes de haber nacido. El precio de rescate es cinco piezas de plata (calculado seg&uacute;n el peso del siclo del santuario, que equivale a veinte geras).</br>

<br>17 &raquo;Sin embargo, no podr&aacute;n redimir a las primeras cr&iacute;as del ganado, de las ovejas o de las cabras. Estas est&aacute;n consagradas y han sido apartadas para el Se&ntilde;or: roc&iacute;a su sangre en el altar y quema su grasa como ofrenda especial de aroma agradable al Se&ntilde;or.</br>

<br>18 La carne de estos animales ser&aacute; tuya, as&iacute; como el pecho y el muslo derecho que se presentan al levantarlos como una ofrenda especial ante el altar.</br>

<br>19 As&iacute; es, te doy todas estas ofrendas sagradas que el pueblo de Israel lleva al Se&ntilde;or. Son para ti y tus hijos e hijas, para que las coman como su porci&oacute;n perpetua. Este es un pacto eterno e inquebrantable entre t&uacute; y el Se&ntilde;or y tambi&eacute;n se aplica a tus descendientes&raquo;.</br>

<br>20 El Se&ntilde;or le dijo a Aar&oacute;n: &laquo;Ustedes, los sacerdotes, no recibir&aacute;n ninguna asignaci&oacute;n de tierra ni porci&oacute;n de terreno entre el pueblo de Israel. Yo soy tu porci&oacute;n y tu asignaci&oacute;n.</br>

<br>21 En cuanto a la tribu de Lev&iacute;, tus parientes, los recompensar&eacute; por su servicio en el tabern&aacute;culo. En lugar de una asignaci&oacute;n de tierra, les dar&eacute; los diezmos de toda la tierra de Israel.</br>

<br>22 &raquo;De ahora en adelante, ning&uacute;n israelita, con excepci&oacute;n de los sacerdotes o los levitas, podr&aacute; acercarse al tabern&aacute;culo. Si alguien se acerca, ser&aacute; declarado culpable y morir&aacute;.</br>

<br>23 &Uacute;nicamente los levitas podr&aacute;n servir en el tabern&aacute;culo y ser&aacute;n los responsables de toda ofensa cometida contra el tabern&aacute;culo. Esta es una ley perpetua para ustedes, y tendr&aacute; que cumplirse de generaci&oacute;n en generaci&oacute;n. Los levitas no recibir&aacute;n ninguna asignaci&oacute;n de tierra entre los israelitas,</br>

<br>24 porque yo les he dado los diezmos del pueblo de Israel, que han sido entregados como ofrendas sagradas al Se&ntilde;or. Esta ser&aacute; la porci&oacute;n de los levitas. Por eso les he dicho que no recibir&aacute;n ninguna asignaci&oacute;n de tierra entre los israelitas&raquo;.</br>

<br>25 El Se&ntilde;or tambi&eacute;n le dijo a Mois&eacute;s:</br>

<br>26 &laquo;Da las siguientes instrucciones a los levitas: cuando reciban de los israelitas los diezmos que les he asignado como su porci&oacute;n, entreguen una d&eacute;cima parte de ellos &mdash;un diezmo de los diezmos&mdash; al Se&ntilde;or como ofrenda sagrada.</br>

<br>27 El Se&ntilde;or contar&aacute; esta ofrenda de ustedes como una ofrenda de cosecha, como si fuera el primer grano de su propio campo de trillar o el vino de su propio lagar.</br>

<br>28 La d&eacute;cima parte de los diezmos que reciben de los israelitas, tendr&aacute;n que presentarla como ofrenda sagrada para el Se&ntilde;or. Esta es la porci&oacute;n sagrada del Se&ntilde;or y tienen que presentarla al sacerdote Aar&oacute;n.</br>

<br>29 De todas las ofrendas recibidas, aseg&uacute;rense de dar lo mejor al Se&ntilde;or.</br>

<br>30 &raquo;Da tambi&eacute;n las siguientes instrucciones a los levitas: cuando presenten la mejor parte como su ofrenda, esta ser&aacute; considerada como si viniera de su propio campo de trillar o de su lagar.</br>

<br>31 Levitas, ustedes y sus familias podr&aacute;n comer este alimento donde quieran, porque constituye su recompensa por servir en el tabern&aacute;culo.</br>

<br>32 No ser&aacute;n considerados culpables por aceptar los diezmos ofrecidos al Se&ntilde;or, si dan la mejor porci&oacute;n a los sacerdotes. Sin embargo, tengan cuidado de no considerar las ofrendas sagradas del pueblo de Israel como si fueran algo ordinario. Si lo hacen, morir&aacute;n&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 19</font></br></strong>
<br><i><font color="#CCCCFF">*Agua para la purificaci&oacute;n*</font></i></br>
<br>1 El Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>2 &laquo;Este es otro requisito legal ordenado por el Se&ntilde;or: d&iacute;ganle al pueblo de Israel que traigan una novilla de color rojizo, un animal perfecto sin defectos y al que nunca se le haya colocado un yugo para el arado.</br>

<br>3 Entr&eacute;guenla al sacerdote Eleazar, para que sea llevada fuera del campamento y matada en su presencia.</br>

<br>4 Entonces Eleazar tomar&aacute; con el dedo un poco de la sangre y la rociar&aacute; siete veces hacia el frente del tabern&aacute;culo.</br>

<br>5 La novilla ser&aacute; quemada por completo &mdash;la piel, la carne, la sangre y el esti&eacute;rcol&mdash; en presencia de Eleazar.</br>

<br>6 Despu&eacute;s, el sacerdote Eleazar tomar&aacute; un palo de cedro, una rama de hisopo y un poco de hilo escarlata y los arrojar&aacute; en el fuego donde se quema la novilla.</br>

<br>7 &raquo;Luego el sacerdote lavar&aacute; su ropa y se ba&ntilde;ar&aacute; en agua. Despu&eacute;s podr&aacute; volver al campamento, aunque permanecer&aacute; ceremonialmente impuro hasta el anochecer.</br>

<br>8 El hombre que queme el animal tambi&eacute;n lavar&aacute; su ropa y se ba&ntilde;ar&aacute; en agua, y tambi&eacute;n permanecer&aacute; impuro hasta el anochecer.</br>

<br>9 Luego, alguien que est&eacute; ceremonialmente puro recoger&aacute; las cenizas de la novilla y las depositar&aacute; fuera del campamento en un lugar ceremonialmente puro. Las conservar&aacute;n all&iacute; para que la comunidad de Israel las use en el agua para la ceremonia de purificaci&oacute;n. Esta ceremonia se realiza para quitar los pecados.</br>

<br>10 El hombre que recoja las cenizas de la novilla tambi&eacute;n lavar&aacute; su ropa y quedar&aacute; ceremonialmente impuro hasta el anochecer. Esta ser&aacute; una ley perpetua para los israelitas y para todo extranjero que viva entre ellos.</br>

<br>11 &raquo;El que toque el cad&aacute;ver de un ser humano quedar&aacute; ceremonialmente impuro durante siete d&iacute;as.</br>

<br>12 Esta persona debe purificarse el tercer y el s&eacute;ptimo d&iacute;a con el agua de la purificaci&oacute;n; entonces quedar&aacute; purificada; pero si no lo hace el tercer y el s&eacute;ptimo d&iacute;a, quedar&aacute; impura aun despu&eacute;s del s&eacute;ptimo d&iacute;a.</br>

<br>13 El que toque un cad&aacute;ver y no se purifique de la debida manera contamina el tabern&aacute;culo del Se&ntilde;or y ser&aacute; excluido de la comunidad de Israel. Ya que no se roci&oacute; con el agua de la purificaci&oacute;n, su contaminaci&oacute;n contin&uacute;a.</br>

<br>14 &raquo;La siguiente ley ritual se aplicar&aacute; cuando alguien muera dentro de una carpa: todos los que entren en esa carpa y los que se encontraban en ella cuando la muerte ocurri&oacute; quedar&aacute;n ceremonialmente impuros durante siete d&iacute;as.</br>

<br>15 Todo recipiente abierto en la carpa que no estaba cerrado con tapa tambi&eacute;n estar&aacute; contaminado.</br>

<br>16 Y si alguien en el campo abierto toca el cad&aacute;ver de alguien que mataron a espada o que muri&oacute; de muerte natural, o si alguien toca un hueso de ser humano o una tumba, esa persona quedar&aacute; contaminada durante siete d&iacute;as.</br>

<br>17 &raquo;Para quitar la contaminaci&oacute;n, pongan en un frasco parte de las cenizas de la ofrenda quemada de la purificaci&oacute;n y echen agua fresca sobre ellas.</br>

<br>18 Despu&eacute;s, alguien ceremonialmente puro tomar&aacute; una rama de hisopo y la mojar&aacute; en el agua. Esa persona debe rociar el agua sobre la carpa, sobre todos los muebles de la carpa y sobre las personas que estaban en ella; tambi&eacute;n sobre la persona que toc&oacute; un hueso humano, o toc&oacute; a una persona que mataron o que muri&oacute; de muerte natural, o toc&oacute; una tumba.</br>

<br>19 La persona ceremonialmente pura rociar&aacute; el agua sobre los que quedaron contaminados el tercer y el s&eacute;ptimo d&iacute;a. Despu&eacute;s, el s&eacute;ptimo d&iacute;a, las personas en proceso de purificaci&oacute;n deben lavar sus ropas y ba&ntilde;arse. Entonces esa noche quedar&aacute;n limpios de su contaminaci&oacute;n.</br>

<br>20 &raquo;Pero los que se contaminen y no se purifiquen ser&aacute;n excluidos de la comunidad, porque han contaminado el santuario del Se&ntilde;or. Ya que el agua de la purificaci&oacute;n no se ha rociado sobre ellos, quedar&aacute;n contaminados.</br>

<br>21 Esta ser&aacute; una ley perpetua para el pueblo. Aquellos que roc&iacute;en el agua de la purificaci&oacute;n deben lavar sus ropas despu&eacute;s de hacerlo, y todo el que toque el agua usada para la purificaci&oacute;n quedar&aacute; contaminado hasta el anochecer.</br>

<br>22 Toda cosa o toda persona que toque a alguien contaminado, quedar&aacute; ceremonialmente impura hasta el anochecer&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 20</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s golpea la roca*</font></i></br>
<br>1 El primer mes del a&ntilde;o, toda la comunidad de Israel lleg&oacute; al desierto de Zin y acamp&oacute; en Cades. Mientras estaban all&iacute;, Miriam muri&oacute; y la enterraron.</br>

<br>2 Ya que en ese lugar no hab&iacute;a agua para que el pueblo bebiera, la gente se rebel&oacute; contra Mois&eacute;s y Aar&oacute;n.</br>

<br>3 El pueblo culp&oacute; a Mois&eacute;s y dijo: &laquo;&iexcl;Si tan solo hubi&eacute;ramos muerto con nuestros hermanos delante del Se&ntilde;or!</br>

<br>4 &iquest;Por qu&eacute; trajiste a la congregaci&oacute;n del pueblo del Se&ntilde;or a este desierto para morir, junto con todos nuestros animales?</br>

<br>5 &iquest;Por qu&eacute; nos obligaste a salir de Egipto y nos trajiste a este terrible lugar? &iexcl;Esta tierra no tiene grano ni higos ni uvas ni granadas ni agua para beber!&raquo;.</br>

<br>6 Entonces Mois&eacute;s y Aar&oacute;n se apartaron del pueblo y fueron a la entrada del tabern&aacute;culo, donde cayeron rostro en tierra. All&iacute; la presencia gloriosa del Se&ntilde;or se les apareci&oacute;,</br>

<br>7 y el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>8 &laquo;T&uacute; y Aar&oacute;n tomen la vara y re&uacute;nan a toda la comunidad. En presencia de todo el pueblo, h&aacute;blale a la roca y de ella brotar&aacute; agua. De la roca proveer&aacute;s suficiente agua para satisfacer a toda la comunidad y a sus animales&raquo;.</br>

<br>9 As&iacute; que Mois&eacute;s hizo lo que se le dijo. Tom&oacute; la vara del lugar donde se guardaba en la presencia del Se&ntilde;or.</br>

<br>10 Luego &eacute;l y Aar&oacute;n mandaron a llamar al pueblo a reunirse frente a la roca. &laquo;&iexcl;Escuchen, ustedes rebeldes! &mdash;grit&oacute;&mdash;. &iquest;Acaso debemos sacarles agua de esta roca?&raquo;.</br>

<br>11 Enseguida Mois&eacute;s levant&oacute; su mano y golpe&oacute; la roca dos veces con la vara y el agua brot&oacute; a chorros. As&iacute; que toda la comunidad y sus animales bebieron hasta saciarse.</br>

<br>12 Sin embargo, el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n: &laquo;&iexcl;Puesto que no confiaron lo suficiente en m&iacute; para demostrar mi santidad a los israelitas, ustedes no los llevar&aacute;n a la tierra que les doy!&raquo;.</br>

<br>13 Por eso este lugar se conoce como las aguas de Meriba (que significa &laquo;discusi&oacute;n&raquo;) porque all&iacute; el pueblo de Israel discuti&oacute; con el Se&ntilde;or y &eacute;l demostr&oacute; su santidad entre ellos.</br>

<br><i><font color="#CCCCFF">*Edom le niega el paso a Israel*</font></i></br>
<br>14 Mientras Mois&eacute;s estaba en Cades, envi&oacute; embajadores al rey de Edom con el siguiente mensaje:&laquo;Esto es lo que dicen tus parientes, los israelitas: t&uacute; sabes todas las dificultades por las que hemos pasado.</br>

<br>15 Nuestros antepasados bajaron a Egipto y all&iacute; vivimos un largo tiempo. Los egipcios nos maltrataron brutalmente, tanto a nosotros como a nuestros antepasados;</br>

<br>16 pero cuando clamamos al Se&ntilde;or, &eacute;l nos oy&oacute; y envi&oacute; a un &aacute;ngel que nos sac&oacute; de Egipto. Ahora estamos acampando en Cades, la ciudad en la frontera de tu territorio.</br>

<br>17 Por favor, perm&iacute;tenos atravesar tu territorio. Tendremos cuidado de no pasar por tus campos y vi&ntilde;edos, ni siquiera beberemos el agua de tus pozos. Seguiremos derecho por el camino real, sin desviarnos hasta que hayamos atravesado tu territorio&raquo;.</br>

<br>18 Sin embargo, el rey de Edom dijo: &laquo;&iexcl;Qu&eacute;dense fuera de mi territorio o saldr&eacute; a su encuentro con mi ej&eacute;rcito!&raquo;.</br>

<br>19 Entonces los israelitas le contestaron: &laquo;Nos mantendremos en el camino principal. Si nuestros animales beben de tu agua, te la pagaremos. Solo perm&iacute;tenos atravesar tu territorio; es todo lo que pedimos&raquo;.</br>

<br>20 Aun as&iacute;, el rey de Edom respondi&oacute;: &laquo;&iexcl;Qu&eacute;dense fuera! Ustedes no pueden pasar por nuestra tierra&raquo;. Dicho esto moviliz&oacute; su ej&eacute;rcito y sali&oacute; contra ellos con una fuerza imponente.</br>

<br>21 Y como Edom no le permiti&oacute; a los israelitas atravesar su pa&iacute;s, se vieron obligados a regresar.</br>

<br><i><font color="#CCCCFF">*Muerte de Aar&oacute;n*</font></i></br>
<br>22 Toda la comunidad israelita parti&oacute; de Cades y lleg&oacute; al monte Hor.</br>

<br>23 All&iacute;, en la frontera de la tierra de Edom, el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>24 &laquo;Ha llegado el momento en que Aar&oacute;n se re&uacute;na con sus antepasados al morir. &Eacute;l no entrar&aacute; a la tierra que le dar&eacute; al pueblo de Israel, porque ustedes dos se rebelaron contra mis instrucciones con respecto al agua en Meriba.</br>

<br>25 Lleva a Aar&oacute;n y a su hijo Eleazar y suban al monte Hor.</br>

<br>26 Ah&iacute; le quitar&aacute;s las vestiduras sacerdotales a Aar&oacute;n y se las pondr&aacute;s a su hijo Eleazar. Aar&oacute;n morir&aacute; all&iacute; y se reunir&aacute; con sus antepasados&raquo;.</br>

<br>27 As&iacute; que Mois&eacute;s hizo lo que el Se&ntilde;or le orden&oacute;. Los tres subieron juntos al monte Hor, mientras toda la comunidad observaba.</br>

<br>28 En la cumbre, Mois&eacute;s le quit&oacute; las vestiduras sacerdotales a Aar&oacute;n y se las puso a Eleazar, hijo de Aar&oacute;n. Entonces Aar&oacute;n muri&oacute; en la cima de la monta&ntilde;a y Mois&eacute;s y Eleazar descendieron.</br>

<br>29 Cuando el pueblo se dio cuenta de que Aar&oacute;n hab&iacute;a muerto, todo Israel lo llor&oacute; por treinta d&iacute;as.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 21</font></br></strong>
<br><i><font color="#CCCCFF">*Victoria sobre los cananeos*</font></i></br>
<br>1 El rey cananeo de Arad que viv&iacute;a en el Neguev oy&oacute; que los israelitas se acercaban por el camino que atraviesa Atarim. As&iacute; que atac&oacute; a los israelitas y tom&oacute; a algunos como prisioneros.</br>

<br>2 Entonces Israel hizo un voto al Se&ntilde;or: &laquo;Si entregas a este pueblo en nuestras manos, destruiremos por completo todas sus ciudades&raquo;.</br>

<br>3 El Se&ntilde;or oy&oacute; la petici&oacute;n de los israelitas y les dio la victoria sobre los cananeos. As&iacute; que los israelitas los destruyeron por completo junto con sus ciudades y desde entonces ese lugar se conoce como Horma.</br>

<br><i><font color="#CCCCFF">*La serpiente de bronce*</font></i></br>
<br>4 Luego el pueblo de Israel sali&oacute; del monte Hor y tom&oacute; el camino hacia el mar Rojo para bordear la tierra de Edom; pero el pueblo se impacient&oacute; con tan larga jornada</br>

<br>5 y comenz&oacute; a hablar contra Dios y Mois&eacute;s: &laquo;&iquest;Por qu&eacute; nos sacaron de Egipto para morir aqu&iacute; en el desierto? &mdash;se quejaron&mdash;. Aqu&iacute; no hay nada para comer ni agua para beber. &iexcl;Adem&aacute;s, detestamos este horrible man&aacute;!&raquo;.</br>

<br>6 Entonces el Se&ntilde;or envi&oacute; serpientes venenosas entre el pueblo y muchos fueron mordidos y murieron.</br>

<br>7 As&iacute; que el pueblo acudi&oacute; a Mois&eacute;s y clam&oacute;: &laquo;Hemos pecado al hablar contra el Se&ntilde;or y contra ti. Pide al Se&ntilde;or que quite las serpientes&raquo;.As&iacute; pues, Mois&eacute;s or&oacute; por el pueblo.</br>

<br>8 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Haz la figura de una serpiente venenosa y &aacute;tala a un poste. Todos los que sean mordidos vivir&aacute;n tan solo con mirar la serpiente&raquo;.</br>

<br>9 As&iacute; que Mois&eacute;s hizo una serpiente de bronce y la at&oacute; a un poste. &iexcl;Entonces los que eran mordidos por una serpiente miraban la serpiente de bronce y sanaban!</br>

<br><i><font color="#CCCCFF">*Viaje de Israel a Moab*</font></i></br>
<br>10 Despu&eacute;s, los israelitas viajaron a Obot y acamparon all&iacute;.</br>

<br>11 Luego siguieron a Ije-abarim, en el desierto situado en la frontera oriental de Moab.</br>

<br>12 De all&iacute; viajaron al valle del arroyo Zered y armaron el campamento.</br>

<br>13 Despu&eacute;s partieron y acamparon en el otro lado del r&iacute;o Arn&oacute;n, en el desierto junto al territorio amorreo. El r&iacute;o Arn&oacute;n forma la frontera que divide a los moabitas de los amorreos.</br>

<br>14 Por esta raz&oacute;n El libro de las guerras del Se&ntilde;or habla de la ciudad de Vaheb en la regi&oacute;n de Sufa, de los barrancos del r&iacute;o Arn&oacute;n,</br>

<br>15 y de los barrancos que se extienden hasta los asentamientos de Ar en la frontera de Moab.</br>

<br>16 De all&iacute; los israelitas viajaron a Beer, el pozo donde el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Re&uacute;ne al pueblo y yo les dar&eacute; agua&raquo;.</br>

<br>17 All&iacute; los israelitas entonaron el siguiente canto:&laquo;&iexcl;Brota, oh pozo!&iexcl;S&iacute;, canten sus alabanzas!</br>

<br>18 Canten de este pozo,que pr&iacute;ncipes excavaron,que grandes l&iacute;deres abrieroncon sus cetros y varas&raquo;.Luego los israelitas salieron del desierto y pasaron por Matan&aacute;,</br>

<br>19 Nahaliel y Bamot.</br>

<br>20 Despu&eacute;s fueron al valle en Moab donde est&aacute; la cima del monte Pisga, con vista a la tierra bald&iacute;a.</br>

<br><i><font color="#CCCCFF">*Victoria sobre Seh&oacute;n y Og*</font></i></br>
<br>21 Despu&eacute;s los israelitas enviaron embajadores a Seh&oacute;n, rey de los amorreos, con el siguiente mensaje:</br>

<br>22 &laquo;Perm&iacute;tenos atravesar tu territorio. Tendremos cuidado de no pasar por tus campos y vi&ntilde;edos, ni siquiera beberemos agua de tus pozos. Seguiremos derecho por el camino real hasta que hayamos atravesado tu territorio&raquo;.</br>

<br>23 Sin embargo, el rey Seh&oacute;n rehus&oacute; permitirles atravesar su territorio. En cambio, moviliz&oacute; a todo su ej&eacute;rcito y atac&oacute; a Israel en el desierto y pele&oacute; con ellos en Jahaza.</br>

<br>24 As&iacute; que los israelitas los masacraron a filo de espada y ocuparon su tierra, desde el r&iacute;o Arn&oacute;n hasta el r&iacute;o Jaboc. Avanzaron solo hasta los l&iacute;mites de los amonitas porque su frontera estaba fortificada.</br>

<br>25 De manera que Israel tom&oacute; todas las ciudades amorreas y se estableci&oacute; en ellas, incluida la ciudad de Hesb&oacute;n y sus aldeas vecinas.</br>

<br>26 Hesb&oacute;n hab&iacute;a sido la capital de Seh&oacute;n, rey de los amorreos. &Eacute;l hab&iacute;a derrotado al rey moabita anterior y se hab&iacute;a apoderado de toda su tierra hasta el r&iacute;o Arn&oacute;n.</br>

<br>27 Por eso los poetas antiguos escribieron lo siguiente sobre &eacute;l:&laquo;&iexcl;Vengan a Hesb&oacute;n y que sea reconstruida!Que la ciudad de Seh&oacute;n sea restaurada.</br>

<br>28 Un fuego ardiente sali&oacute; de Hesb&oacute;n,un incendio de la ciudad de Seh&oacute;n.Quem&oacute; la ciudad de Ar en Moab;destruy&oacute; a los gobernantes de las alturas de Arn&oacute;n.</br>

<br>29 &iexcl;Qu&eacute; aflicci&oacute;n te espera, oh pueblo de Moab!&iexcl;Est&aacute;n acabados, oh adoradores de Quemos!Quemos dej&oacute; a sus hijos como refugiados,a sus hijas como cautivas de Seh&oacute;n, el rey amorreo.</br>

<br>30 Los hemos destruido por completo,desde Hesb&oacute;n hasta Dib&oacute;n.Los hemos exterminado por completo,hasta lugares tan lejanos como Nofa y Medeba&raquo;.</br>

<br>31 As&iacute; pues, el pueblo de Israel ocup&oacute; el territorio de los amorreos.</br>

<br>32 Despu&eacute;s que Mois&eacute;s envi&oacute; hombres a explorar la regi&oacute;n de Jazer, tomaron todas las ciudades de la regi&oacute;n y expulsaron a los amorreos que viv&iacute;an all&iacute;.</br>

<br>33 Luego volvieron y se marcharon por el camino que se dirige a Bas&aacute;n, pero Og, rey de Bas&aacute;n, los atac&oacute; con todo su pueblo en Edrei.</br>

<br>34 El Se&ntilde;or le dijo a Mois&eacute;s: &laquo;No le tengas miedo, porque yo te lo he entregado junto con toda su gente y su tierra. Haz con &eacute;l lo mismo que hiciste con Seh&oacute;n, rey de los amorreos, que gobern&oacute; en Hesb&oacute;n&raquo;.</br>

<br>35 As&iacute; que Israel mat&oacute; al rey Og, a sus hijos y a todos sus s&uacute;bditos; no qued&oacute; nadie con vida. Entonces Israel ocup&oacute; su territorio.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 22</font></br></strong>
<br><i><font color="#CCCCFF">*Balac env&iacute;a por Balaam*</font></i></br>
<br>1 Luego el pueblo de Israel viaj&oacute; a las llanuras de Moab y acamp&oacute; al oriente del r&iacute;o Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>2 Balac, hijo de Zipor, el rey moabita, hab&iacute;a visto todo lo que los israelitas hicieron a los amorreos.</br>

<br>3 Entonces cuando el pueblo de Moab vio que los israelitas eran muchos, se aterr&oacute;.</br>

<br>4 El rey de Moab dijo a los ancianos de Madi&aacute;n: &laquo;&iexcl;Esta muchedumbre devorar&aacute; todo lo que est&eacute; a la vista, como un buey devora el pasto en el campo!&raquo;.Entonces Balac, rey de Moab,</br>

<br>5 envi&oacute; mensajeros para llamar a Balaam, hijo de Beor, que viv&iacute;a en Petor, su tierra natal, cerca del r&iacute;o &Eacute;ufrates. Su mensaje dec&iacute;a:&laquo;Mira, una inmensa multitud que cubre la faz de la tierra ha llegado de Egipto y me amenaza.</br>

<br>6 Ven, por favor, mald&iacute;ceme a este pueblo, porque es demasiado poderoso para m&iacute;. De esa manera quiz&aacute;s yo pueda conquistarlos y expulsarlos de la tierra. Yo s&eacute; que sobre el pueblo que t&uacute; bendices, caen bendiciones y al pueblo que t&uacute; maldices, caen maldiciones&raquo;.</br>

<br>7 Entonces los mensajeros de Balac y los ancianos de Moab y de Madi&aacute;n, partieron con el dinero para pagarle a Balaam a fin de que maldijera a Israel. Llegaron donde estaba Balaam y le transmitieron el mensaje de Balac.</br>

<br>8 &laquo;Qu&eacute;dense aqu&iacute; esta noche &mdash;dijo Balaam&mdash;, y en la ma&ntilde;ana les dir&eacute; lo que me indique el Se&ntilde;or&raquo;. As&iacute; que los funcionarios de Moab se quedaron con Balaam.</br>

<br>9 Esa noche Dios vino a Balaam y le pregunt&oacute;:&mdash;&iquest;Qui&eacute;nes son estos hombres que te visitan?</br>

<br>10 Balaam le dijo a Dios:&mdash;Balac, hijo de Zipor, rey de Moab, me envi&oacute; este mensaje:</br>

<br>11 &ldquo;Mira, una inmensa multitud que cubre la faz de la tierra ha llegado de Egipto. Ven y mald&iacute;ceme a este pueblo. De esa manera quiz&aacute;s podr&eacute; hacerles frente y expulsarlos de esta tierra&rdquo;.</br>

<br>12 Pero Dios le dijo a Balaam:&mdash;No vayas con ellos ni maldigas a este pueblo, &iexcl;porque es bendito!</br>

<br>13 A la ma&ntilde;ana siguiente, Balaam se levant&oacute; y les dijo a los funcionarios de Balac: &laquo;&iexcl;Regresen a casa! El Se&ntilde;or no me dejar&aacute; ir con ustedes&raquo;.</br>

<br>14 Entonces los oficiales moabitas regresaron al rey Balac y le informaron: &laquo;Balaam se neg&oacute; a venir con nosotros&raquo;.</br>

<br>15 As&iacute; que Balac intent&oacute; de nuevo. Esta vez envi&oacute; a un mayor n&uacute;mero de funcionarios, a&uacute;n m&aacute;s distinguidos que los que envi&oacute; la primera vez.</br>

<br>16 Llegaron donde estaba Balaam y le transmitieron el siguiente mensaje:&laquo;Esto dice Balac, hijo de Zipor: &ldquo;Por favor, no permitas que nada te impida venir a ayudarme.</br>

<br>17 Te pagar&eacute; muy bien y har&eacute; todo lo que me pidas. &iexcl;Solamente ven y mald&iacute;ceme a este pueblo!&rdquo;&raquo;.</br>

<br>18 Entonces Balaam les respondi&oacute; a los mensajeros de Balac: &laquo;Aunque Balac me diera su palacio repleto de plata y oro, yo no podr&iacute;a hacer absolutamente nada en contra de la voluntad del Se&ntilde;or mi Dios.</br>

<br>19 Pero qu&eacute;dense aqu&iacute; una noche m&aacute;s y ver&eacute; si el Se&ntilde;or tiene algo m&aacute;s que decirme&raquo;.</br>

<br>20 Esa noche Dios vino a Balaam y le dijo: &laquo;Ya que estos hombres vinieron por ti, lev&aacute;ntate y ve con ellos, pero solo haz lo que yo te indique&raquo;.</br>

<br><i><font color="#CCCCFF">*Balaam y su burra*</font></i></br>
<br>21 A la ma&ntilde;ana siguiente Balaam se levant&oacute;, ensill&oacute; su burra y sali&oacute; con los funcionarios moabitas;</br>

<br>22 pero Dios se enoj&oacute; porque Balaam iba con ellos. As&iacute; que envi&oacute; al &aacute;ngel del Se&ntilde;or a pararse en medio del camino para impedirle el paso. Mientras Balaam y dos de sus sirvientes iban montando,</br>

<br>23 la burra de Balaam vio al &aacute;ngel del Se&ntilde;or de pie en el camino, con una espada desenvainada en su mano. La burra se apart&oacute; del camino y se desboc&oacute; hacia un campo, pero Balaam la golpe&oacute; y la oblig&oacute; a regresar al camino.</br>

<br>24 Entonces el &aacute;ngel del Se&ntilde;or se detuvo en un lugar donde el camino se hac&iacute;a estrecho entre las paredes de dos vi&ntilde;edos.</br>

<br>25 Cuando la burra vio al &aacute;ngel del Se&ntilde;or, trat&oacute; de pasar pero aplast&oacute; el pie de Balaam contra la pared. As&iacute; que Balaam la golpe&oacute; de nuevo.</br>

<br>26 Entonces el &aacute;ngel del Se&ntilde;or se adelant&oacute; y se plant&oacute; en un lugar tan estrecho que la burra no pod&iacute;a pasar del todo.</br>

<br>27 Esta vez cuando la burra vio al &aacute;ngel, se ech&oacute; al suelo con Balaam encima. Entonces Balaam, furioso, volvi&oacute; a golpear al animal con su vara.</br>

<br>28 As&iacute; que el Se&ntilde;or le dio a la burra la capacidad de hablar.&mdash;&iquest;Qu&eacute; te he hecho para merecer que me pegues tres veces? &mdash;le pregunt&oacute; a Balaam.</br>

<br>29 &mdash;&iexcl;Me has dejado en rid&iacute;culo! &mdash;grit&oacute; Balaam&mdash;. &iexcl;Si tuviera una espada, te matar&iacute;a!</br>

<br>30 &mdash;Pero yo soy la misma burra que has montado toda tu vida &mdash;le contest&oacute; la burra&mdash;. &iquest;Alguna vez te he hecho algo as&iacute;?&mdash;No &mdash;admiti&oacute; Balaam.</br>

<br>31 Entonces el Se&ntilde;or abri&oacute; los ojos de Balaam y vio al &aacute;ngel del Se&ntilde;or de pie en el camino con una espada desenvainada en su mano. Balaam se inclin&oacute; y cay&oacute; rostro en tierra ante &eacute;l.</br>

<br>32 &mdash;&iquest;Por qu&eacute; le pegaste a tu burra tres veces? &mdash;le pregunt&oacute; el &aacute;ngel del Se&ntilde;or&mdash;. Mira, he venido a impedirte el paso porque con terquedad te me opones.</br>

<br>33 Tres veces la burra me vio y se apart&oacute; del camino; si no, te aseguro que te habr&iacute;a matado a ti y habr&iacute;a dejado a la burra con vida.</br>

<br>34 Entonces Balaam le confes&oacute; al &aacute;ngel del Se&ntilde;or:&mdash;He pecado. No comprend&iacute; que t&uacute; estabas parado en el camino para impedirme el paso. Volver&eacute; a casa si te opones a mi viaje.</br>

<br>35 Pero el &aacute;ngel del Se&ntilde;or le dijo a Balaam:&mdash;Ve con estos hombres, pero habla s&oacute;lo lo que yo te diga.As&iacute; que Balaam sigui&oacute; con los funcionarios de Balac.</br>

<br>36 Cuando el rey Balac supo que Balaam estaba en camino, sali&oacute; a su encuentro a una ciudad moabita, situada en el r&iacute;o Arn&oacute;n, en la frontera m&aacute;s distante de su tierra.</br>

<br>37 &mdash;&iquest;No era urgente la invitaci&oacute;n que te envi&eacute;? &iquest;Por qu&eacute; no viniste enseguida? &mdash;le pregunt&oacute; Balac a Balaam&mdash;. &iquest;No me cre&iacute;ste cuando te dije que te honrar&eacute; con una generosa recompensa?</br>

<br>38 &mdash;Mira &mdash;contest&oacute; Balaam&mdash;, ya he venido pero no est&aacute; en mis manos decir lo que yo quiera. Hablar&eacute; &uacute;nicamente el mensaje que Dios ponga en mi boca.</br>

<br>39 Luego Balaam acompa&ntilde;&oacute; a Balac a Quiriat-huzot.</br>

<br>40 All&iacute; el rey sacrific&oacute; ganado y ovejas, y envi&oacute; porciones de la carne a Balaam y a los oficiales que estaban con &eacute;l.</br>

<br>41 A la ma&ntilde;ana siguiente Balac subi&oacute; con Balaam a un lugar llamado Bamot-baal y desde all&iacute; se pod&iacute;a ver parte del pueblo de Israel.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 23</font></br></strong>
<br><i><font color="#CCCCFF">*Balaam bendice a Israel*</font></i></br>
<br>1 Entonces Balaam le dijo al rey Balac: &laquo;Constr&uacute;yeme aqu&iacute; siete altares y prepara siete becerros y siete carneros para que los sacrifique&raquo;.</br>

<br>2 Balac sigui&oacute; sus instrucciones y los dos sacrificaron un becerro y un carnero en cada altar.</br>

<br>3 Entonces Balaam le dijo a Balac: &laquo;Qu&eacute;date aqu&iacute; con tus ofrendas quemadas y yo ir&eacute; a ver si el Se&ntilde;or me responde. Entonces te dir&eacute; lo que &eacute;l me revele&raquo;. As&iacute; que Balaam fue solo a la cima de una colina sin vegetaci&oacute;n</br>

<br>4 y all&iacute; se reuni&oacute; Dios con &eacute;l. Balaam le dijo:&mdash;Prepar&eacute; siete altares y sacrifiqu&eacute; un becerro y un carnero en cada altar.</br>

<br>5 El Se&ntilde;or le dio a Balaam un mensaje para el rey Balac y despu&eacute;s le dijo:&mdash;Regresa donde est&aacute; Balac y dale mi mensaje.</br>

<br>6 As&iacute; que Balaam volvi&oacute; y encontr&oacute; al rey de pie, al lado de sus ofrendas quemadas, con todos los funcionarios de Moab.</br>

<br>7 Este es el mensaje que Balaam transmiti&oacute;:&laquo;Balac me mand&oacute; a llamar desde Aram;el rey de Moab me trajo de las colinas del oriente.&ldquo;&iexcl;Ven &mdash;me dijo&mdash;, mald&iacute;ceme a Jacob!Ven y anuncia la ruina de Israel&rdquo;.</br>

<br>8 Pero &iquest;c&oacute;mo puedo maldecira quienes Dios no ha maldecido?&iquest;C&oacute;mo puedo condenara quienes el Se&ntilde;or no ha condenado?</br>

<br>9 Desde las cimas del precipicio los veo;los miro desde las colinas.Veo a un pueblo que vive aislado,apartado de las otras naciones.</br>

<br>10 &iquest;Qui&eacute;n puede contar a los descendientes de Jacob, tan numerosos como el polvo?&iquest;Qui&eacute;n puede contar siquiera a una cuarta parte del pueblo de Israel?Perm&iacute;teme morir como los justos;deja que mi vida acabe como la de ellos&raquo;.</br>

<br>11 Entonces el rey Balac le reclam&oacute; a Balaam:&mdash;&iquest;Qu&eacute; me has hecho? Te traje para maldecir a mis enemigos. &iexcl;En cambio, los has bendecido!</br>

<br>12 Pero Balaam respondi&oacute;:&mdash;Yo hablar&eacute; s&oacute;lo el mensaje que el Se&ntilde;or ponga en mi boca.</br>

<br><i><font color="#CCCCFF">*Segundo mensaje de Balaam*</font></i></br>
<br>13 Entonces el rey Balac le dijo:&mdash;Ven conmigo a otro lugar. All&iacute; ver&aacute;s otra parte de la naci&oacute;n de Israel, aunque no a todos. &iexcl;Maldice por lo menos a esa parte!</br>

<br>14 As&iacute; que Balac llev&oacute; a Balaam a la meseta de Zofim en la cima del monte Pisga. All&iacute; construy&oacute; siete altares y ofreci&oacute; un becerro y un carnero en cada altar.</br>

<br>15 Entonces Balaam le dijo al rey:&mdash;Qu&eacute;date aqu&iacute; con tus ofrendas quemadas mientras yo voy all&aacute; a encontrarme con el Se&ntilde;or.</br>

<br>16 Entonces el Se&ntilde;or se reuni&oacute; con Balaam y le dio un mensaje. Le dijo: &laquo;Regresa con Balac y dale mi mensaje&raquo;.</br>

<br>17 Balaam volvi&oacute; y encontr&oacute; al rey de pie junto a sus ofrendas quemadas, con todos los funcionarios de Moab.&mdash;&iquest;Qu&eacute; dijo el Se&ntilde;or? &mdash;pregunt&oacute; Balac ansiosamente.</br>

<br>18 Este es el mensaje que Balaam transmiti&oacute;:&laquo;&iexcl;Lev&aacute;ntate, Balac, y escucha!&Oacute;yeme, hijo de Zipor.</br>

<br>19 Dios no es un hombre, por lo tanto, no miente.&Eacute;l no es humano, por lo tanto, no cambia de parecer.&iquest;Acaso alguna vez habl&oacute; sin actuar?&iquest;Alguna vez prometi&oacute; sin cumplir?</br>

<br>20 Escucha, yo recib&iacute; la orden de bendecir;&iexcl;Dios ha bendecido, y yo no puedo revertirlo!</br>

<br>21 Ninguna desgracia est&aacute; en su plan para Jacob;ning&uacute;n problema espera a Israel.Pues el Se&ntilde;or su Dios est&aacute; con ellos;&eacute;l ha sido proclamado su rey.</br>

<br>22 Dios los sac&oacute; de Egipto;para ellos, &eacute;l es tan fuerte como un buey salvaje.</br>

<br>23 Ninguna maldici&oacute;n puede tocar a Jacob;ninguna magia ejerce poder alguno contra Israel.Pues ahora se dir&aacute; de Jacob:&ldquo;&iexcl;Qu&eacute; maravillas ha hecho Dios por Israel!&rdquo;.</br>

<br>24 Este pueblo se levanta como una leona,como un majestuoso le&oacute;n que se despierta.Ellos se niegan a descansarhasta que hayan devorado su presa,&iexcl;y beben la sangre de los que han matado!&raquo;.</br>

<br>25 Entonces Balac le dijo a Balaam:&mdash;Est&aacute; bien si no los maldices, &iexcl;pero al menos no los bendigas!</br>

<br>26 As&iacute; que Balaam le respondi&oacute; a Balac:&mdash;&iquest;No te dije que s&oacute;lo pod&iacute;a hacer lo que el Se&ntilde;or me indicara?</br>

<br><i><font color="#CCCCFF">*Tercer mensaje de Balaam*</font></i></br>
<br>27 Entonces el rey Balac le dijo a Balaam:&mdash;Ven, te llevar&eacute; a un lugar m&aacute;s. Quiz&aacute; esto agrade a Dios y te permita maldecirlos desde all&iacute;.</br>

<br>28 As&iacute; que Balac llev&oacute; a Balaam a la cima del monte Peor, con vista a la tierra bald&iacute;a.</br>

<br>29 All&iacute; Balaam le dijo de nuevo a Balac:&mdash;Constr&uacute;yeme siete altares y prepara siete becerros y siete carneros para que yo los sacrifique.</br>

<br>30 Entonces Balac hizo lo que Balaam le pidi&oacute; y ofreci&oacute; un becerro y un carnero en cada altar.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 24</font></br></strong>
<br>1 Finalmente Balaam comprendi&oacute; que el Se&ntilde;or estaba decidido a bendecir a Israel, as&iacute; que no recurri&oacute; a la adivinaci&oacute;n como antes. En cambio, se dio vuelta y mir&oacute; hacia el desierto</br>

<br>2 donde vio al pueblo de Israel acampado por tribus. Entonces el Esp&iacute;ritu de Dios vino sobre &eacute;l</br>

<br>3 y le dio el siguiente mensaje:&laquo;Este es el mensaje de Balaam, hijo de Beor,el mensaje del hombre cuyos ojos ven con claridad,</br>

<br>4 el mensaje del que oye las palabras de Dios,del que ve una visi&oacute;n que proviene del Todopoderoso,y se inclina con los ojos abiertos:</br>

<br>5 &iexcl;Qu&eacute; hermosas son tus carpas, oh Jacob;qu&eacute; bellos son tus hogares, oh Israel!</br>

<br>6 Se extienden ante m&iacute; como arboledas de palmeras,como jardines por la ribera.Son como altos &aacute;rboles plantados por el Se&ntilde;or,como cedros junto a las aguas.</br>

<br>7 Agua fluir&aacute; de sus c&aacute;ntaros;su descendencia tendr&aacute; toda la que necesite.Su rey ser&aacute; m&aacute;s grande que Agag;su reino ser&aacute; exaltado.</br>

<br>8 Dios los sac&oacute; de Egipto;para ellos &eacute;l es tan fuerte como un buey salvaje.&Eacute;l devora a las naciones que se le oponen,quiebra sus huesos en pedazosy las atraviesa con flechas.</br>

<br>9 Como un le&oacute;n, Israel se agazapa y se tiende;como a una leona, &iquest;qui&eacute;n se atreve a despertarla?Bendito todo el que te bendice, oh Israel,y maldito todo el que te maldice&raquo;.</br>

<br>10 Entonces el rey Balac se enfureci&oacute; contra Balaam y en se&ntilde;al de enojo palme&oacute; las manos y grit&oacute;:&mdash;&iexcl;Yo te llam&eacute; para maldecir a mis enemigos! En cambio, los has bendecido tres veces.</br>

<br>11 &iexcl;Fuera de aqu&iacute; ahora mismo! &iexcl;Vuelve a tu casa! Te promet&iacute; una generosa recompensa, pero el Se&ntilde;or te ha impedido que la recibieras.</br>

<br>12 Balaam le dijo a Balac:&mdash;&iquest;No recuerdas lo que expliqu&eacute; a tus mensajeros? Dije:</br>

<br>13 &ldquo;Aunque Balac me diera su palacio repleto de plata y oro, no podr&iacute;a hacer absolutamente nada en contra de la voluntad del Se&ntilde;or&rdquo;. &iexcl;Te advert&iacute; que &uacute;nicamente podr&iacute;a decir lo que el Se&ntilde;or me dijera!</br>

<br>14 Ahora me regreso a mi propia gente, pero primero, d&eacute;jame decirte lo que los israelitas har&aacute;n a tu pueblo en el futuro.</br>

<br><i><font color="#CCCCFF">*&Uacute;ltimos mensajes de Balaam*</font></i></br>
<br>15 Balaam dio el siguiente mensaje:&laquo;Este es el mensaje de Balaam, el hijo de Beor,el mensaje del hombre cuyos ojos ven con claridad,</br>

<br>16 el mensaje del que oye las palabras de Dios,del que tiene conocimiento dado por el Alt&iacute;simo,del que ve una visi&oacute;n que proviene del Todopoderoso,y se inclina con los ojos abiertos:</br>

<br>17 Lo veo a &eacute;l, pero no aqu&iacute; ni ahora.Lo percibo, pero lejos, en un futuro distante.Una estrella se levantar&aacute; de Jacob;un cetro surgir&aacute; de Israel.Aplastar&aacute; la frente del pueblo de Moab,y partir&aacute; el cr&aacute;neo de la gente de Set.</br>

<br>18 Tomar&aacute; posesi&oacute;n de Edomy a Seir, su enemigo, lo conquistar&aacute;,mientras Israel marcha adelante en triunfo.</br>

<br>19 Un gobernante se levantar&aacute; en Jacobque destruir&aacute; a los sobrevivientes de Ar&raquo;.</br>

<br>20 Luego Balaam mir&oacute; hacia el pueblo de Amalec y dio este mensaje:&laquo;Amalec fue la m&aacute;s importante de las naciones,&iexcl;pero su destino es la destrucci&oacute;n!&raquo;.</br>

<br>21 Despu&eacute;s mir&oacute; hacia los ceneos y transmiti&oacute; el siguiente mensaje:&laquo;Su casa est&aacute; segura;su nido est&aacute; entre las rocas.</br>

<br>22 Pero los ceneos ser&aacute;n destruidoscuando Asiria los lleve cautivos&raquo;.</br>

<br>23 Balaam concluy&oacute; sus mensajes con estas palabras:&laquo;&iexcl;Ay!, &iquest;qui&eacute;n puede sobrevivira menos que Dios lo disponga?</br>

<br>24 Naves vendr&aacute;n de las costas de Chipre;y oprimir&aacute;n a Asiria y afligir&aacute;n a Heber,pero ellos tambi&eacute;n ser&aacute;n destruidos por completo&raquo;.</br>

<br>25 Entonces Balaam y Balac regresaron cada uno a su casa.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 25</font></br></strong>
<br><i><font color="#CCCCFF">*Moab seduce a Israel*</font></i></br>
<br>1 Mientras los israelitas acampaban en la arboleda de Acacias, algunos hombres se contaminaron al tener relaciones sexuales con las mujeres moabitas del lugar.</br>

<br>2 Estas mujeres los invitaron a los sacrificios a sus dioses, as&iacute; que los israelitas festejaron con ellas y rindieron culto a los dioses de Moab.</br>

<br>3 De ese modo Israel se uni&oacute; al culto a Baal de Peor, lo cual encendi&oacute; el enojo del Se&ntilde;or contra su pueblo.</br>

<br>4 Entonces el Se&ntilde;or le dict&oacute; a Mois&eacute;s la siguiente orden: &laquo;Det&eacute;n a todos los cabecillas y ejec&uacute;talos delante del Se&ntilde;or, a plena luz del d&iacute;a, para que su ira feroz se aleje del pueblo de Israel&raquo;.</br>

<br>5 As&iacute; que Mois&eacute;s les orden&oacute; a los jueces de Israel: &laquo;Cada uno de ustedes debe quitarles la vida a los hombres bajo su autoridad que se han unido a rendir culto a Baal de Peor&raquo;.</br>

<br>6 En ese momento, mientras todos lloraban a la entrada del tabern&aacute;culo, un israelita llev&oacute; a una madianita a su carpa ante los ojos de Mois&eacute;s y de todo el pueblo.</br>

<br>7 Cuando Finees, hijo de Eleazar y nieto del sacerdote Aar&oacute;n, los vio, se levant&oacute; de un salto y sali&oacute; de la asamblea. Fue y tom&oacute; una lanza</br>

<br>8 y corri&oacute; detr&aacute;s del hombre hasta su carpa. Con la lanza, Finees atraves&oacute; el cuerpo del hombre y perfor&oacute; hasta el est&oacute;mago de la mujer. Entonces se detuvo la plaga contra los israelitas,</br>

<br>9 pero ya hab&iacute;an muerto veinticuatro mil personas.</br>

<br>10 As&iacute; que el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>11 &laquo;Finees, hijo de Eleazar y nieto del sacerdote Aar&oacute;n, alej&oacute; mi enojo de los israelitas porque demostr&oacute; entre ellos el mismo celo que yo. As&iacute; que dej&eacute; de destruir a todo Israel, como pensaba hacerlo a causa del enojo de mi celo.</br>

<br>12 Ahora dile que establezco con &eacute;l mi especial pacto de paz,</br>

<br>13 por medio del cual doy a &eacute;l y a sus descendientes el derecho perpetuo al sacerdocio. Pues en su celo por m&iacute;, su Dios, purific&oacute; al pueblo de Israel, y los hizo justos ante m&iacute;&raquo;.</br>

<br>14 El israelita que muri&oacute; con la madianita se llamaba Zimri, hijo de Salu, jefe de una familia de la tribu de Sime&oacute;n.</br>

<br>15 La mujer se llamaba Cozbi, hija de Zur, jefe de un clan madianita.</br>

<br>16 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>17 &laquo;Ataca a los madianitas y destr&uacute;yelos,</br>

<br>18 porque los agredieron con artima&ntilde;as y los enga&ntilde;aron para que rindieran culto a Baal de Peor, y tambi&eacute;n por causa de Cozbi, hija de un jefe madianita, que muri&oacute; durante la plaga debido a lo que ocurri&oacute; en Peor&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 26</font></br></strong>
<br><i><font color="#CCCCFF">*Segundo registro de las tropas de Israel*</font></i></br>
<br>1 Una vez que pas&oacute; la plaga, el Se&ntilde;or les dijo a Mois&eacute;s y a Eleazar, hijo del sacerdote Aar&oacute;n:</br>

<br>2 &laquo;Registren por familias los nombres de los guerreros de toda la comunidad israelita. Anoten en una lista a todos los hombres de veinte a&ntilde;os o m&aacute;s y que sean aptos para la guerra&raquo;.</br>

<br>3 As&iacute; que, all&iacute; en las llanuras de Moab, junto al r&iacute;o Jord&aacute;n, frente a Jeric&oacute;, Mois&eacute;s y el sacerdote Eleazar dieron las siguientes instrucciones a los jefes de Israel:</br>

<br>4 &laquo;Anoten en una lista a todos los hombres de Israel de veinte a&ntilde;os o m&aacute;s, as&iacute; como el Se&ntilde;or le orden&oacute; a Mois&eacute;s&raquo;.Este es el registro de todos los descendientes de Israel que salieron de Egipto.</br>

<br><i><font color="#CCCCFF">*Tribu de Rub&eacute;n*</font></i></br>
<br>5 Estos eran los clanes descendientes de los hijos de Rub&eacute;n, el hijo mayor de Jacob:el clan enoquita, nombrado as&iacute; por su antepasado Enoc;el clan faluita, nombrado as&iacute; por su antepasado Fal&uacute;;</br>

<br>6 el clan hezronita, nombrado as&iacute; por su antepasado Hezr&oacute;n;el clan carmita, nombrado as&iacute; por su antepasado Carmi.</br>

<br>7 Esos eran los clanes de Rub&eacute;n. Sus tropas registradas sumaron 43.730 hombres.</br>

<br>8 Fal&uacute; fue el antepasado de Eliab,</br>

<br>9 y Eliab fue el padre de Nemuel, Dat&aacute;n y Abiram. Dat&aacute;n y Abiram, son los mismos jefes de la comunidad que conspiraron contra Mois&eacute;s y Aar&oacute;n, junto con Cor&eacute;, cuando se rebelaron contra el Se&ntilde;or.</br>

<br>10 Pero la tierra abri&oacute; su boca y se los trag&oacute; juntamente con Cor&eacute;, y el fuego devor&oacute; a doscientos cincuenta de sus seguidores. Esto sirvi&oacute; de advertencia a la naci&oacute;n entera de Israel.</br>

<br>11 Sin embargo, los hijos de Cor&eacute; no murieron ese d&iacute;a.</br>

<br><i><font color="#CCCCFF">*Tribu de Sime&oacute;n*</font></i></br>
<br>12 Estos eran los clanes descendientes de los hijos de Sime&oacute;n:el clan jemuelita, nombrado as&iacute; por su antepasado Jemuel;el clan jaminita, nombrado as&iacute; por su antepasado Jam&iacute;n;el clan jaquinita, nombrado as&iacute; por su antepasado Jaqu&iacute;n;</br>

<br>13 el clan zojarita, nombrado as&iacute; por su antepasado Zohar;el clan saulita, nombrado as&iacute; por su antepasado Sa&uacute;l.</br>

<br>14 Esos eran los clanes de Sime&oacute;n. Sus tropas registradas sumaron 22.200 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Gad*</font></i></br>
<br>15 Estos eran los clanes descendientes de los hijos de Gad:el clan zefonita, nombrado as&iacute; por su antepasado Zef&oacute;n;el clan haguita, nombrado as&iacute; por su antepasado Hagui;el clan sunita, nombrado as&iacute; por su antepasado Suni;</br>

<br>16 el clan oznita, nombrado as&iacute; por su antepasado Ozni;el clan erita, nombrado as&iacute; por su antepasado Eri;</br>

<br>17 el clan arodita, nombrado as&iacute; por su antepasado Arodi;el clan arelita, nombrado as&iacute; por su antepasado Areli.</br>

<br>18 Esos eran los clanes de Gad. Sus tropas registradas sumaron 40.500 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Jud&aacute;*</font></i></br>
<br>19 Jud&aacute; ten&iacute;a dos hijos, Er y On&aacute;n, que murieron en la tierra de Cana&aacute;n.</br>

<br>20 Estos eran los clanes descendientes de los hijos sobrevivientes de Jud&aacute;:el clan sela&iacute;ta, nombrado as&iacute; por su antepasado Sela;el clan faresita, nombrado as&iacute; por su antepasado Fares;el clan zera&iacute;ta, nombrado as&iacute; por su antepasado Zera.</br>

<br>21 Estos eran los subclanes descendientes de los faresitas:los hezronitas, nombrados as&iacute; por su antepasado Hezr&oacute;n;los hamulitas, nombrados as&iacute; por su antepasado Hamul.</br>

<br>22 Esos eran los clanes de Jud&aacute;. Sus tropas registradas sumaron 76.500 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Isacar*</font></i></br>
<br>23 Estos eran los clanes descendientes de los hijos de Isacar:el clan tola&iacute;ta, nombrado as&iacute; por su antepasado Tola;el clan funita, nombrado as&iacute; por su antepasado F&uacute;a;</br>

<br>24 el clan jasubita, nombrado as&iacute; por su antepasado Jasub;el clan simronita, nombrado as&iacute; por su antepasado Simr&oacute;n.</br>

<br>25 Esos eran los clanes de Isacar. Sus tropas registradas sumaron 64.300 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Zabul&oacute;n*</font></i></br>
<br>26 Estos eran los clanes descendientes de los hijos de Zabul&oacute;n:el clan seredita, nombrado as&iacute; por su antepasado Sered;el clan elonita, nombrado as&iacute; por su antepasado El&oacute;n;el clan jahleelita, nombrado as&iacute; por su antepasado Jahleel.</br>

<br>27 Esos eran los clanes de Zabul&oacute;n. Sus tropas registradas sumaron 60.500 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Manas&eacute;s*</font></i></br>
<br>28 Dos clanes descend&iacute;an de Jos&eacute; mediante Manas&eacute;s y Efra&iacute;n.</br>

<br>29 Estos eran los clanes descendientes de Manas&eacute;s:el clan maquirita, nombrado as&iacute; por su antepasado Maquir;el clan galaadita, nombrado as&iacute; por su antepasado Galaad, hijo de Maquir.</br>

<br>30 Estos eran los subclanes descendientes de los galaaditas:los jezeritas, nombrados as&iacute; por su antepasado Jezer;los helequitas, nombrados as&iacute; por su antepasado Helec;</br>

<br>31 los asrielitas, nombrados as&iacute; por su antepasado Asriel;los siquemitas, nombrados as&iacute; por su antepasado Siquem;</br>

<br>32 los semida&iacute;tas, nombrados as&iacute; por su antepasado Semida;los heferitas, nombrados as&iacute; por su antepasado Hefer.</br>

<br>33 (Zelofejad, uno de los descendientes de Hefer, no tuvo hijos, pero los nombres de sus hijas eran Maala, Noa, Hogla, Milca y Tirsa).</br>

<br>34 Esos eran los clanes de Manas&eacute;s. Sus tropas registradas sumaron 52.700 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Efra&iacute;n*</font></i></br>
<br>35 Estos eran los clanes descendientes de los hijos de Efra&iacute;n:el clan sutela&iacute;ta, nombrado as&iacute; por su antepasado Sutela;el clan bequerita, nombrado as&iacute; por su antepasado Bequer;el clan tahanita, nombrado as&iacute; por su antepasado Tah&aacute;n.</br>

<br>36 Este era el subclan descendiente de los sutela&iacute;tas:los eranitas, nombrados as&iacute; por su antepasado Er&aacute;n.</br>

<br>37 Esos eran los clanes de Efra&iacute;n. Sus tropas registradas sumaron 32.500 hombres.Todos los clanes de Manas&eacute;s y Efra&iacute;n eran los descendientes de Jos&eacute;.</br>

<br><i><font color="#CCCCFF">*Tribu de Benjam&iacute;n*</font></i></br>
<br>38 Estos eran los clanes descendientes de los hijos de Benjam&iacute;n:el clan bela&iacute;ta, nombrado as&iacute; por su antepasado Bela;el clan asbelita, nombrado as&iacute; por su antepasado Asbel;el clan ahiramita, nombrado as&iacute; por su antepasado Ahiram;</br>

<br>39 el clan sufamita, nombrado as&iacute; por su antepasado Sufam;el clan hufamita, nombrado as&iacute; por su antepasado Hufam.</br>

<br>40 Estos eran los subclanes descendientes de los bela&iacute;tas:los arditas, nombrados as&iacute; por su antepasado Ard;los naamitas, nombrados as&iacute; por su antepasado Naam&aacute;n.</br>

<br>41 Esos eran los clanes de Benjam&iacute;n. Sus tropas registradas sumaron 45.600 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Dan*</font></i></br>
<br>42 Este era el clan descendiente de los hijos de Dan:el clan suhamita, nombrado as&iacute; por su antepasado S&uacute;ham.</br>

<br>43 Esos eran los clanes suhamitas de Dan. Sus tropas registradas sumaron 64.400 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Aser*</font></i></br>
<br>44 Estos eran los clanes descendientes de los hijos de Aser:el clan imnita, nombrado as&iacute; por su antepasado Imna;el clan isuita, nombrado as&iacute; por su antepasado Is&uacute;i;el clan de beria&iacute;ta, nombrado as&iacute; por su antepasado Ber&iacute;a.</br>

<br>45 Estos eran los subclanes descendientes de los beria&iacute;tas:los heberitas, nombrados as&iacute; por su antepasado Heber;los malquielitas, nombrados as&iacute; por su antepasado Malquiel.</br>

<br>46 Aser tambi&eacute;n ten&iacute;a una hija llamada Sera.</br>

<br>47 Esos eran los clanes de Aser. Sus tropas registradas sumaron 53.400 hombres.</br>

<br><i><font color="#CCCCFF">*Tribu de Neftal&iacute;*</font></i></br>
<br>48 Estos eran los clanes descendientes de los hijos de Neftal&iacute;:el clan jahzeelita, nombrado as&iacute; por su antepasado Jahzeel;el clan gunita, nombrado as&iacute; por su antepasado Guni;</br>

<br>49 el clan jezerita, nombrado as&iacute; por su antepasado Jezer;el clan silemita, nombrado as&iacute; por su antepasado Silem.</br>

<br>50 Esos eran los clanes de Neftal&iacute;. Sus tropas registradas sumaron 45.400 hombres.</br>

<br><i><font color="#CCCCFF">*Resultados del registro*</font></i></br>
<br>51 En resumen, las tropas registradas de todo Israel sumaron 601.730.</br>

<br>52 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>53 &laquo;Reparte la tierra entre las tribus y distribuye las porciones de tierra de acuerdo a la poblaci&oacute;n de las tribus, conforme al n&uacute;mero de los nombres en la lista.</br>

<br>54 Da una mayor porci&oacute;n de tierra a las tribus m&aacute;s numerosas y una menor a las m&aacute;s peque&ntilde;as, de modo que cada una reciba una porci&oacute;n de tierra en proporci&oacute;n al tama&ntilde;o de su poblaci&oacute;n.</br>

<br>55 Sin embargo, asigna la tierra por sorteo y dale a cada tribu patriarcal su porci&oacute;n seg&uacute;n el n&uacute;mero de nombres en la lista.</br>

<br>56 Cada porci&oacute;n de tierra se asignar&aacute; por sorteo entre las tribus m&aacute;s grandes y las m&aacute;s peque&ntilde;as&raquo;.</br>

<br><i><font color="#CCCCFF">*Tribu de Lev&iacute;*</font></i></br>
<br>57 Este es el registro de los levitas enumerados seg&uacute;n sus clanes:el clan gersonita, nombrado as&iacute; por su antepasado Gers&oacute;n;el clan coatita, nombrado as&iacute; por su antepasado Coat;el clan merarita, nombrado as&iacute; por su antepasado Merari.</br>

<br>58 Los libnitas, los hebronitas, los mahlitas, los musitas y los core&iacute;tas eran subclanes de los levitas.Coat fue el antepasado de Amram;</br>

<br>59 la esposa de Amram se llamaba Jocabed. Ella tambi&eacute;n era descendiente de Lev&iacute;, nacida entre los levitas en la tierra de Egipto. Amram y Jocabed eran los padres de Aar&oacute;n, Mois&eacute;s y su hermana Miriam.</br>

<br>60 Los hijos de Aar&oacute;n eran Nadab, Abi&uacute;, Eleazar e Itamar.</br>

<br>61 Pero Nadab y Abi&uacute; murieron cuando en la presencia del Se&ntilde;or quemaron una clase de fuego diferente al que &eacute;l hab&iacute;a ordenado.</br>

<br>62 Los hombres de los clanes levitas de un mes o m&aacute;s sumaron 23.000. Pero no se incluy&oacute; a los levitas en el registro del resto del pueblo porque a ellos no se les reparti&oacute; una asignaci&oacute;n de tierra cuando fue dividida entre los israelitas.</br>

<br>63 Esos son los resultados del registro del pueblo de Israel que Mois&eacute;s y el sacerdote Eleazar hicieron en las llanuras de Moab, al lado del r&iacute;o Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>64 Nadie en esta lista aparec&iacute;a en el registro anterior hecho por Mois&eacute;s y Aar&oacute;n en el desierto de Sina&iacute;.</br>

<br>65 Pues el Se&ntilde;or hab&iacute;a dicho acerca de ellos: &laquo;Todos morir&aacute;n en el desierto&raquo;. Ninguno de ellos sobrevivi&oacute; excepto Caleb, hijo de Jefone y Josu&eacute;, hijo de Nun.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 27</font></br></strong>
<br><i><font color="#CCCCFF">*Las hijas de Zelofehad*</font></i></br>
<br>1 Cierto d&iacute;a las hijas de Zelofehad &mdash;Maala, Noa, Hogla, Milca y Tirsa&mdash; presentaron una petici&oacute;n. Zelofehad, su padre, era descendiente de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manas&eacute;s, hijo de Jos&eacute;.</br>

<br>2 Estas mujeres acudieron a Mois&eacute;s, al sacerdote Eleazar, a los jefes de las tribus y a toda la comunidad, a la entrada del tabern&aacute;culo.</br>

<br>3 Ellas dijeron: &laquo;Nuestro padre muri&oacute; en el desierto, pero no por estar entre los seguidores de Cor&eacute; que se rebelaron contra el Se&ntilde;or, sino que muri&oacute; debido a su propio pecado y no tuvo hijos varones.</br>

<br>4 &iquest;Por qu&eacute; deber&iacute;a desaparecer el nombre de nuestro padre de entre su clan solo porque no tuvo hijos varones? Dennos una porci&oacute;n de terreno entre el resto de nuestros parientes&raquo;.</br>

<br>5 Entonces Mois&eacute;s present&oacute; el caso ante el Se&ntilde;or.</br>

<br>6 Y el Se&ntilde;or le contest&oacute; a Mois&eacute;s:</br>

<br>7 &laquo;La petici&oacute;n de las hijas de Zelofehad es leg&iacute;tima. As&iacute; que dales una porci&oacute;n de terreno junto con los parientes de su padre. As&iacute;gnales la porci&oacute;n de terreno que se hubiera dado a su padre.</br>

<br>8 &raquo;Y da al pueblo de Israel las siguientes instrucciones: si un hombre muere sin dejar hijo var&oacute;n, entonces se le dar&aacute; su herencia a sus hijas.</br>

<br>9 Y si tampoco tiene hijas, su herencia se transferir&aacute; a sus hermanos.</br>

<br>10 Si no tiene hermanos, entrega su herencia a los hermanos de su padre.</br>

<br>11 Y si su padre no tiene ning&uacute;n hermano, entonces entrega su herencia al pariente m&aacute;s cercano dentro de su clan. Este es un requisito legal para el pueblo de Israel, tal como el Se&ntilde;or le orden&oacute; a Mois&eacute;s&raquo;.</br>

<br><i><font color="#CCCCFF">*Josu&eacute; elegido para dirigir a Israel*</font></i></br>
<br>12 Cierto d&iacute;a el Se&ntilde;or le dijo a Mois&eacute;s:&mdash;Sube a una de las monta&ntilde;as al oriente del r&iacute;o, y contempla la tierra que le he dado al pueblo de Israel.</br>

<br>13 Despu&eacute;s de verla, al igual que tu hermano Aar&oacute;n, morir&aacute;s;</br>

<br>14 pues los dos se rebelaron contra mis instrucciones en el desierto de Zin. Cuando los israelitas se rebelaron, ustedes no les demostraron mi santidad junto a las aguas.(Estas son las aguas de Meriba en Cades en el desierto de Zin).</br>

<br>15 Entonces Mois&eacute;s le dijo al Se&ntilde;or:</br>

<br>16 &mdash;Oh Se&ntilde;or, t&uacute; eres el Dios que da aliento a todas las criaturas. Por favor, nombra a un nuevo hombre como l&iacute;der de la comunidad.</br>

<br>17 Dales a alguien que los gu&iacute;e dondequiera que vayan y que los conduzca en batalla, para que la comunidad del Se&ntilde;or no ande como ovejas sin pastor.</br>

<br>18 El Se&ntilde;or le respondi&oacute;:&mdash;Toma a Josu&eacute;, hijo de Nun, en quien est&aacute; el Esp&iacute;ritu, y pon tus manos sobre &eacute;l.</br>

<br>19 Pres&eacute;ntalo al sacerdote Eleazar ante toda la comunidad y p&uacute;blicamente enc&aacute;rgale que dirija al pueblo.</br>

<br>20 Entr&eacute;gale de tu autoridad para que toda la comunidad de Israel lo obedezca.</br>

<br>21 Cuando se necesite direcci&oacute;n del Se&ntilde;or, Josu&eacute; se presentar&aacute; ante el sacerdote Eleazar, quien usar&aacute; el Urim &mdash;uno de los sorteos sagrados que se hacen ante el Se&ntilde;or&mdash; para determinar su voluntad. De esta manera Josu&eacute; y el resto de la comunidad de Israel decidir&aacute;n todo lo que deben hacer.</br>

<br>22 As&iacute; que Mois&eacute;s hizo lo que el Se&ntilde;or le orden&oacute; y present&oacute; a Josu&eacute; ante el sacerdote Eleazar y ante toda la comunidad.</br>

<br>23 Luego Mois&eacute;s impuso sus manos sobre &eacute;l y le entreg&oacute; el cargo de dirigir al pueblo, tal como el Se&ntilde;or hab&iacute;a ordenado por medio de Mois&eacute;s.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 11</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>