<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 24 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day24-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 24 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: Sal. 32, 51, / 2Sam. 12,15(detr&aacute;s)-15, / Sal. 3, / 2 Sam. 16,1-14 / Sal. 7, / 2Sam. 16,15-20,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 32, 51,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 32,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 &iexcl;Oh, qu&eacute; alegr&iacute;a para aquellosa quienes se les perdona la desobediencia,a quienes se les cubre su pecado!</br>

<br>2 S&iacute;, &iexcl;qu&eacute; alegr&iacute;a para aquellosa quienes el Se&ntilde;or les borr&oacute; la culpa de su cuenta,los que llevan una vida de total transparencia!</br>

<br>3 Mientras me negu&eacute; a confesar mi pecado,mi cuerpo se consumi&oacute;,y gem&iacute;a todo el d&iacute;a.</br>

<br>4 D&iacute;a y noche tu mano de disciplina pesaba sobre m&iacute;;mi fuerza se evapor&oacute; como agua al calor del verano.Interludio</br>

<br>5 Finalmente te confes&eacute; todos mis pecadosy ya no intent&eacute; ocultar mi culpa.Me dije: &laquo;Le confesar&eacute; mis rebeliones al Se&ntilde;or&raquo;,&iexcl;y t&uacute; me perdonaste! Toda mi culpa desapareci&oacute;.Interludio</br>

<br>6 Por lo tanto, que todos los justos oren a ti, mientras a&uacute;n haya tiempo,para que no se ahoguen en las desbordantes aguas del juicio.</br>

<br>7 Pues t&uacute; eres mi escondite;me proteges de las dificultadesy me rodeas con canciones de victoria.Interludio</br>

<br>8 El Se&ntilde;or dice: &laquo;Te guiar&eacute; por el mejor sendero para tu vida;te aconsejar&eacute; y velar&eacute; por ti.</br>

<br>9 No seas como el mulo o el caballo, que no tienen entendimiento,que necesitan un freno y una brida para mantenerse controlados&raquo;.</br>

<br>10 Muchos son los dolores de los malvados,pero el amor inagotable rodea a los que conf&iacute;an en el Se&ntilde;or.</br>

<br>11 &iexcl;As&iacute; que al&eacute;grense mucho en el Se&ntilde;or y est&eacute;n contentos, ustedes los que le obedecen!&iexcl;Griten de alegr&iacute;a, ustedes de coraz&oacute;n puro!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 51,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David, cuando el profeta Nat&aacute;n fue a verlo despu&eacute;s que cometi&oacute; adulterio con Betsab&eacute;.*</font></i></br>
<br>1 Ten misericordia de m&iacute;, oh Dios,debido a tu amor inagotable;a causa de tu gran compasi&oacute;n,borra la mancha de mis pecados.</br>

<br>2 L&aacute;vame de la culpa hasta que quede limpioy purif&iacute;came de mis pecados.</br>

<br>3 Pues reconozco mis rebeliones;d&iacute;a y noche me persiguen.</br>

<br>4 Contra ti y s&oacute;lo contra ti he pecado;he hecho lo que es malo ante tus ojos.Quedar&aacute; demostrado que tienes raz&oacute;n en lo que dicesy que tu juicio contra m&iacute; es justo.</br>

<br>5 Pues soy pecador de nacimiento,as&iacute; es, desde el momento en que me concibi&oacute; mi madre.</br>

<br>6 Pero t&uacute; deseas honradez desde el vientrey aun all&iacute; me ense&ntilde;as sabidur&iacute;a.</br>

<br>7 Purif&iacute;came de mis pecados, y quedar&eacute; limpio;l&aacute;vame, y quedar&eacute; m&aacute;s blanco que la nieve.</br>

<br>8 Devu&eacute;lveme la alegr&iacute;a;deja que me goceahora que me has quebrantado.</br>

<br>9 No sigas mirando mis pecados;quita la mancha de mi culpa.</br>

<br>10 Crea en m&iacute;, oh Dios, un coraz&oacute;n limpioy renueva un esp&iacute;ritu fiel dentro de m&iacute;.</br>

<br>11 No me expulses de tu presenciay no me quites tu Esp&iacute;ritu Santo.</br>

<br>12 Restaura en m&iacute; la alegr&iacute;a de tu salvaci&oacute;ny haz que est&eacute; dispuesto a obedecerte.</br>

<br>13 Entonces ense&ntilde;ar&eacute; a los rebeldes tus caminos,y ellos se volver&aacute;n a ti.</br>

<br>14 Perd&oacute;name por derramar sangre, oh Dios que salva;entonces con alegr&iacute;a cantar&eacute; de tu perd&oacute;n.</br>

<br>15 Desata mis labios, oh Se&ntilde;or,para que mi boca pueda alabarte.</br>

<br>16 T&uacute; no deseas sacrificios; de lo contrario, te ofrecer&iacute;a uno.Tampoco quieres una ofrenda quemada.</br>

<br>17 El sacrificio que s&iacute; deseas es un esp&iacute;ritu quebrantado;t&uacute; no rechazar&aacute;s un coraz&oacute;n arrepentido y quebrantado, oh Dios.</br>

<br>18 Mira a Si&oacute;n con tu favor y ay&uacute;dala;reconstruye las murallas de Jerusal&eacute;n.</br>

<br>19 Entonces te agradar&aacute;n los sacrificios ofrecidos con un esp&iacute;ritu correcto;con ofrendas quemadas y ofrendas quemadas enteras.Entonces volver&aacute;n a sacrificarse toros sobre tu altar.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 12,15(detr&aacute;s)-15,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 12,15(detr&aacute;s)</font></br></strong>
<br>15b <font color="#C0C0C0">(desde el detr&aacute;s vers&iacute;culo)</font> el Se&ntilde;or le envi&oacute; una enfermedad mortal al hijo que David tuvo con la esposa de Ur&iacute;as.</br>

<br>16 As&iacute; que David le suplic&oacute; a Dios que perdonara la vida de su hijo, y no comi&oacute;, y estuvo toda la noche tirado en el suelo.</br>

<br>17 Entonces los ancianos de su casa le rogaban que se levantara y comiera con ellos, pero &eacute;l se neg&oacute;.</br>

<br>18 Finalmente, al s&eacute;ptimo d&iacute;a, el ni&ntilde;o muri&oacute;. Los consejeros de David ten&iacute;an temor de dec&iacute;rselo. &laquo;No escuchaba razones cuando el ni&ntilde;o estaba enfermo &mdash;se dec&iacute;an&mdash;, &iquest;qu&eacute; locura har&aacute; cuando le digamos que el ni&ntilde;o muri&oacute;?&raquo;.</br>

<br>19 Cuando David vio que susurraban entre s&iacute;, se dio cuenta de lo que hab&iacute;a pasado.&mdash;&iquest;Muri&oacute; el ni&ntilde;o? &mdash;pregunt&oacute;.&mdash;S&iacute; &mdash;le contestaron&mdash;, ya muri&oacute;.</br>

<br>20 De inmediato David se levant&oacute; del suelo, se lav&oacute;, se puso lociones y se cambi&oacute; de ropa. Luego fue al tabern&aacute;culo a adorar al Se&ntilde;or y despu&eacute;s volvi&oacute; al palacio donde le sirvieron comida y comi&oacute;.</br>

<br>21 Sus consejeros estaban asombrados.&mdash;No lo entendemos &mdash;le dijeron&mdash;. Mientras el ni&ntilde;o a&uacute;n viv&iacute;a, lloraba y rehusaba comer. Pero ahora que el ni&ntilde;o ha muerto, usted termin&oacute; el duelo y de nuevo est&aacute; comiendo.</br>

<br>22 &mdash;Ayun&eacute; y llor&eacute; &mdash;respondi&oacute; David&mdash; mientras el ni&ntilde;o viv&iacute;a porque me dije: &ldquo;Tal vez el Se&ntilde;or sea compasivo conmigo y permita que el ni&ntilde;o viva&rdquo;.</br>

<br>23 Pero &iquest;qu&eacute; motivo tengo para ayunar ahora que ha muerto? &iquest;Puedo traerlo de nuevo a la vida? Un d&iacute;a yo ir&eacute; a &eacute;l, pero &eacute;l no puede regresar a m&iacute;.</br>

<br>24 Luego David consol&oacute; a Betsab&eacute;, su esposa, y se acost&oacute; con ella. Entonces ella qued&oacute; embarazada y dio a luz un hijo, y David lo llam&oacute; Salom&oacute;n. El Se&ntilde;or am&oacute; al ni&ntilde;o</br>

<br>25 y mand&oacute; decir por medio del profeta Nat&aacute;n que deber&iacute;an llamarlo Jedid&iacute;as (que significa &laquo;amado del Se&ntilde;or&raquo;) como el Se&ntilde;or hab&iacute;a ordenado.</br>

<br><i><font color="#CCCCFF">*David conquista Rab&aacute;*</font></i></br>
<br>26 Mientras tanto, Joab luchaba contra la ciudad de Rab&aacute;, la capital de Am&oacute;n, y tom&oacute; las fortificaciones reales.</br>

<br>27 Entonces Joab envi&oacute; mensajeros a David para decirle: &laquo;He peleado contra Rab&aacute; y he capturado el suministro de agua.</br>

<br>28 Ahora traiga al resto del ej&eacute;rcito y tome la ciudad; de lo contrario, yo ser&eacute; quien la conquiste y reciba el reconocimiento por la victoria&raquo;.</br>

<br>29 Entonces David reuni&oacute; al resto del ej&eacute;rcito y fue a Rab&aacute;, pele&oacute; contra la ciudad y la tom&oacute;.</br>

<br>30 David quit&oacute; la corona de la cabeza del rey y la colocaron sobre la de &eacute;l. La corona estaba hecha de oro con gemas incrustadas y pesaba treinta y cuatro kilos. Adem&aacute;s, David se llev&oacute; un enorme bot&iacute;n de la ciudad.</br>

<br>31 Tambi&eacute;n hizo esclavos a los habitantes de Rab&aacute; y los forz&oacute; a trabajar con sierras, picos y hachas de hierro, y a trabajar en los hornos de ladrillos. As&iacute; trat&oacute; a la gente de todas las ciudades amonitas. Luego David regres&oacute; a Jerusal&eacute;n con todo el ej&eacute;rcito.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 13,</font></br></strong>
<br><i><font color="#CCCCFF">*La violaci&oacute;n de Tamar*</font></i></br>
<br>1 Ahora bien, Absal&oacute;n, hijo de David, ten&iacute;a una hermana muy hermosa llamada Tamar; y Amn&oacute;n, su medio hermano, se enamor&oacute; perdidamente de ella.</br>

<br>2 Amn&oacute;n se obsesion&oacute; tanto con Tamar que se enferm&oacute;. Ella era virgen, y Amn&oacute;n pens&oacute; que nunca podr&iacute;a poseerla.</br>

<br>3 Pero Amn&oacute;n ten&iacute;a un amigo muy astuto, su primo Jonadab, quien era hijo de Simea, hermano de David.</br>

<br>4 Cierto d&iacute;a Jonadab le dijo a Amn&oacute;n:&mdash;&iquest;Cu&aacute;l es el problema? &iquest;Por qu&eacute; debe el hijo de un rey verse tan abatido d&iacute;a tras d&iacute;a?Entonces Amn&oacute;n le dijo:&mdash;Estoy enamorado de Tamar, hermana de mi hermano Absal&oacute;n.</br>

<br>5 &mdash;Bien &mdash;dijo Jonadab&mdash;, te dir&eacute; lo que tienes que hacer. Vuelve a la cama y finge que est&aacute;s enfermo. Cuando tu padre venga a verte, p&iacute;dele que le permita a Tamar venir y prepararte algo de comer. Dile que te har&aacute; sentir mejor si ella prepara los alimentos en tu presencia y te da de comer con sus propias manos.</br>

<br>6 Entonces Amn&oacute;n se acost&oacute; y fingi&oacute; estar enfermo. Cuando el rey fue a verlo, Amn&oacute;n le pidi&oacute;: &laquo;Por favor, deja que mi hermana Tamar venga y me prepare mi comida preferida mientras yo observo, as&iacute; podr&eacute; comer de sus manos&raquo;.</br>

<br>7 Entonces David acept&oacute; la propuesta y envi&oacute; a Tamar a la casa de Amn&oacute;n para que le preparara algo de comer.</br>

<br>8 Cuando Tamar lleg&oacute; a la casa de Amn&oacute;n, fue a donde &eacute;l estaba acostado para que pudiera verla mientras preparaba la masa. Luego le horne&oacute; su comida preferida,</br>

<br>9 pero cuando ella le llev&oacute; la bandeja, Amn&oacute;n se neg&oacute; a comer y les dijo a sus sirvientes: &laquo;Salgan todos de aqu&iacute;&raquo;. As&iacute; que todos salieron.</br>

<br>10 Entonces &eacute;l le dijo a Tamar:&mdash;Ahora trae la comida a mi dormitorio y dame de comer aqu&iacute;.Tamar le llev&oacute; su comida preferida,</br>

<br>11 pero cuando ella comenz&oacute; a darle de comer, la agarr&oacute; y le insisti&oacute;:&mdash;Ven, mi amada hermana, acu&eacute;state conmigo.</br>

<br>12 &mdash;&iexcl;No, hermano m&iacute;o! &mdash;implor&oacute; ella&mdash;. &iexcl;No seas insensato! &iexcl;No me hagas esto! En Israel no se hace semejante perversidad.</br>

<br>13 &iquest;Ad&oacute;nde podr&iacute;a ir con mi verg&uuml;enza? Y a ti te dir&aacute;n que eres uno de los necios m&aacute;s grandes de Israel. Por favor, s&oacute;lo habla con el rey, y &eacute;l te permitir&aacute; casarte conmigo.</br>

<br>14 Pero Amn&oacute;n no quiso escucharla y, como era m&aacute;s fuerte que ella, la viol&oacute;.</br>

<br>15 De pronto, el amor de Amn&oacute;n se transform&oacute; en odio, y la lleg&oacute; a odiar a&uacute;n m&aacute;s de lo que la hab&iacute;a amado.&mdash;&iexcl;Vete de aqu&iacute;! &mdash;le gru&ntilde;&oacute;.</br>

<br>16 &mdash;&iexcl;No, no! &mdash;grit&oacute; Tamar&mdash;. &iexcl;Echarme de aqu&iacute; ahora es a&uacute;n peor de lo que ya me has hecho!Pero Amn&oacute;n no quiso escucharla.</br>

<br>17 Entonces llam&oacute; a su sirviente y le orden&oacute;:&mdash;&iexcl;Echa fuera a esta mujer y cierra la puerta detr&aacute;s de ella!</br>

<br>18 As&iacute; que el sirviente la sac&oacute; y cerr&oacute; la puerta detr&aacute;s de ella. Tamar llevaba puesta una hermosa t&uacute;nica larga, como era costumbre en esos d&iacute;as para las hijas v&iacute;rgenes del rey.</br>

<br>19 Pero entonces, ella rasg&oacute; su t&uacute;nica y ech&oacute; ceniza sobre su cabeza y, cubri&eacute;ndose la cara con las manos, se fue llorando.</br>

<br>20 Su hermano Absal&oacute;n la vio y le pregunt&oacute;: &laquo;&iquest;Es verdad que Amn&oacute;n ha estado contigo? Bien, hermanita, qu&eacute;date callada por ahora, ya que &eacute;l es tu hermano. No te angusties por esto&raquo;. As&iacute; pues, Tamar vivi&oacute; como una mujer desconsolada en la casa de su hermano Absal&oacute;n.</br>

<br>21 Cuando el rey David se enter&oacute; de lo que hab&iacute;a sucedido, se enoj&oacute; mucho.</br>

<br>22 Absal&oacute;n nunca habl&oacute; de esto con Amn&oacute;n, sin embargo, lo odi&oacute; profundamente por lo que le hab&iacute;a hecho a su hermana.</br>

<br><i><font color="#CCCCFF">*Absal&oacute;n se venga de Amn&oacute;n*</font></i></br>
<br>23 Dos a&ntilde;os despu&eacute;s, cuando se esquilaban las ovejas de Absal&oacute;n en Baal-hazor, cerca de Efra&iacute;n, Absal&oacute;n invit&oacute; a todos los hijos del rey a una fiesta.</br>

<br>24 &Eacute;l fue adonde estaba el rey y le dijo:&mdash;Mis esquiladores ya se encuentran trabajando. &iquest;Podr&iacute;an el rey y sus siervos venir a celebrar esta ocasi&oacute;n conmigo?</br>

<br>25 El rey contest&oacute;:&mdash;No, hijo m&iacute;o. Si fu&eacute;ramos todos, ser&iacute;amos mucha carga para ti.Entonces Absal&oacute;n insisti&oacute;, pero aun as&iacute; el rey dijo que no ir&iacute;a, aunque le dio su bendici&oacute;n.</br>

<br>26 &mdash;Bien &mdash;le dijo al rey&mdash;, si no puedes ir, &iquest;por qu&eacute; no env&iacute;as a mi hermano Amn&oacute;n con nosotros?&mdash;&iquest;Por qu&eacute; a Amn&oacute;n? &mdash;pregunt&oacute; el rey.</br>

<br>27 Pero Absal&oacute;n sigui&oacute; insistiendo hasta que por fin el rey accedi&oacute; y dej&oacute; que todos sus hijos asistieran, entre ellos Amn&oacute;n. As&iacute; que Absal&oacute;n prepar&oacute; un banquete digno de un rey.</br>

<br>28 Absal&oacute;n les dijo a sus hombres:&mdash;Esperen hasta que Amn&oacute;n se emborrache; entonces, a mi se&ntilde;al, &iexcl;m&aacute;tenlo! No tengan miedo. Yo soy quien da la orden. &iexcl;An&iacute;mense y h&aacute;ganlo!</br>

<br>29 Por lo tanto, cuando Absal&oacute;n dio la se&ntilde;al, mataron a Amn&oacute;n. Enseguida los otros hijos del rey montaron sus mulas y huyeron.</br>

<br>30 Mientras iban de regreso a Jerusal&eacute;n, a David le lleg&oacute; este informe: &laquo;Absal&oacute;n mat&oacute; a todos los hijos del rey, &iexcl;ninguno qued&oacute; con vida!&raquo;.</br>

<br>31 Entonces el rey se levant&oacute;, rasg&oacute; su t&uacute;nica y se tir&oacute; al suelo. Sus consejeros tambi&eacute;n rasgaron sus ropas en se&ntilde;al de horror y tristeza.</br>

<br>32 Pero justo en ese momento, Jonadab el hijo de Simea, hermano de David, lleg&oacute; y dijo:&mdash;No, no crea que todos los hijos del rey est&aacute;n muertos, &iexcl;solamente Amn&oacute;n! Absal&oacute;n hab&iacute;a estado tramando esto desde que Amn&oacute;n viol&oacute; a su hermana Tamar.</br>

<br>33 No, mi se&ntilde;or el rey, &iexcl;no todos sus hijos est&aacute;n muertos! &iexcl;Solo muri&oacute; Amn&oacute;n!</br>

<br>34 Mientras tanto, Absal&oacute;n escap&oacute;.En ese momento, el centinela que estaba sobre la muralla de Jerusal&eacute;n vio a una multitud descendiendo de una colina por el camino desde el occidente. Entonces corri&oacute; y le dijo al rey:&mdash;Veo a una multitud que viene por el camino de Horonaim por la ladera de la colina.</br>

<br>35 &mdash;&iexcl;Mire! &mdash;le dijo Jonadab al rey&mdash; &iexcl;all&iacute; est&aacute;n! Ya vienen los hijos del rey, tal como dije.</br>

<br>36 Pronto llegaron, llorando y sollozando. Entonces el rey y todos sus siervos lloraron amargamente con ellos.</br>

<br>37 Y David hizo duelo por su hijo Amn&oacute;n por muchos d&iacute;as.Absal&oacute;n huy&oacute; adonde estaba su abuelo Talmai, hijo de Amiud, rey de Gesur.</br>

<br>38 Se qued&oacute; en Gesur por tres a&ntilde;os.</br>

<br>39 Y el rey David, ya resignado de la muerte de Amn&oacute;n, anhelaba reencontrarse con su hijo Absal&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Joab arregla que Absal&oacute;n regrese*</font></i></br>
<br>1 Joab se dio cuenta de cu&aacute;nto el rey deseaba ver a Absal&oacute;n.</br>

<br>2 As&iacute; que mand&oacute; llamar a una mujer de Tecoa que ten&iacute;a fama de ser muy sabia. Le dijo: &laquo;Finge que est&aacute;s de duelo; ponte ropa de luto y no uses lociones. Act&uacute;a como una mujer que ha estado de duelo por mucho tiempo.</br>

<br>3 Entonces ve al rey y dile la historia que te voy a contar&raquo;. Luego Joab le dijo lo que ten&iacute;a que decir.</br>

<br>4 Cuando la mujer de Tecoa se acerc&oacute; al rey, se inclin&oacute; rostro en tierra con profundo respeto y exclam&oacute;:&mdash;&iexcl;Oh rey, ay&uacute;deme!</br>

<br>5 &mdash;&iquest;Qu&eacute; problema tienes? &mdash;pregunt&oacute; el rey.&mdash;&iexcl;Ay de m&iacute; que soy viuda! &mdash;contest&oacute; ella&mdash;. Mi esposo est&aacute; muerto y</br>

<br>6 mis dos hijos se pelearon en el campo y, como no hab&iacute;a nadie que los separara, uno de ellos result&oacute; muerto.</br>

<br>7 Ahora el resto de la familia me exige: &ldquo;Entr&eacute;ganos a tu hijo y lo ejecutaremos por haber matado a su hermano. No merece heredar la propiedad familiar&rdquo;. Quieren extinguir la &uacute;nica brasa que me queda, y el nombre y la familia de mi esposo desaparecer&aacute;n de la faz de la tierra.</br>

<br>8 &mdash;Yo me encargo de este asunto &mdash;le dijo el rey&mdash;. Ve a tu casa, yo me asegurar&eacute; de que nadie lo toque.</br>

<br>9 &mdash;&iexcl;Oh gracias, mi se&ntilde;or el rey! &mdash;le respondi&oacute; la mujer de Tecoa&mdash;. Si lo critican por ayudarme, que la culpa caiga sobre m&iacute; y sobre la casa de mi padre, y que el rey y su trono sean inocentes.</br>

<br>10 &mdash;Si alguien se opone &mdash;le dijo el rey&mdash;, tr&aacute;emelo. &iexcl;Te aseguro que nunca m&aacute;s volver&aacute; a molestarte!</br>

<br>11 Luego ella dijo:&mdash;Por favor, j&uacute;reme por el Se&ntilde;or su Dios que no dejar&aacute; que nadie tome venganza contra mi hijo. No quiero m&aacute;s derramamiento de sangre.&mdash;Tan cierto como que el Se&ntilde;or vive &mdash;le respondi&oacute;&mdash;, &iexcl;no se tocar&aacute; ni un solo cabello de la cabeza de tu hijo!</br>

<br>12 &mdash;Por favor, perm&iacute;tame preguntar una cosa m&aacute;s a mi se&ntilde;or el rey &mdash;dijo ella.&mdash;Adelante, habla &mdash;respondi&oacute; &eacute;l.</br>

<br>13 Ella contest&oacute;:&mdash;&iquest;Por qu&eacute; no hace por el pueblo de Dios lo mismo que prometi&oacute; hacer por m&iacute;? Se ha declarado culpable a s&iacute; mismo al tomar esta decisi&oacute;n, porque ha rehusado traer a casa a su propio hijo desterrado.</br>

<br>14 Todos moriremos alg&uacute;n d&iacute;a. Nuestra vida es como agua derramada en el suelo, la cual no se puede volver a juntar. Pero Dios no arrasa con nuestra vida, sino que idea la manera de traernos de regreso cuando hemos estado separados de &eacute;l.</br>

<br>15 &raquo;He venido a rogarle a mi se&ntilde;or el rey porque la gente me ha amenazado. Me dije: &ldquo;Tal vez el rey me escuche</br>

<br>16 y nos rescate de los que quieren quitarnos la herencia que Dios nos dio.</br>

<br>17 S&iacute;, mi se&ntilde;or el rey nos devolver&aacute; la tranquilidad de esp&iacute;ritu&rdquo;. S&eacute; que usted es como un &aacute;ngel de Dios que puede distinguir entre lo bueno y lo malo. Que el Se&ntilde;or su Dios est&eacute; con usted.</br>

<br>18 &mdash;Tengo que saber algo &mdash;le dijo el rey&mdash;, y dime la verdad.&mdash;&iquest;S&iacute;, mi se&ntilde;or el rey? &mdash;respondi&oacute; ella.</br>

<br>19 &mdash;&iquest;Joab te incit&oacute; a hacer esto?Y la mujer contest&oacute;:&mdash;Mi se&ntilde;or el rey, &iquest;c&oacute;mo podr&iacute;a negarlo? Nadie puede esconder nada de usted. S&iacute;, Joab me envi&oacute; y me dijo qu&eacute; decir.</br>

<br>20 Lo hizo para que pueda ver el asunto con otros ojos. &iexcl;Pero usted es tan sabio como un &aacute;ngel de Dios, y comprende todo lo que sucede entre nosotros!</br>

<br>21 Entonces el rey mand&oacute; llamar a Joab y le dijo:&mdash;Est&aacute; bien, ve y trae de regreso al joven Absal&oacute;n.</br>

<br>22 Joab se inclin&oacute; rostro en tierra con profundo respeto y dijo:&mdash;Por fin s&eacute; que cuento con su favor, mi se&ntilde;or el rey, porque me ha concedido esta petici&oacute;n.</br>

<br>23 Enseguida Joab fue a Gesur y trajo a Absal&oacute;n de regreso a Jerusal&eacute;n.</br>

<br>24 Pero el rey dio esta orden: &laquo;Absal&oacute;n puede ir a su propia casa, pero jam&aacute;s vendr&aacute; a mi presencia&raquo;. De manera que Absal&oacute;n no vio al rey.</br>

<br><i><font color="#CCCCFF">*Absal&oacute;n se reconcilia con David*</font></i></br>
<br>25 Absal&oacute;n era elogiado como el hombre m&aacute;s apuesto de todo Israel. De pies a cabeza era perfecto.</br>

<br>26 Se cortaba el cabello una vez al a&ntilde;o, y lo hac&iacute;a s&oacute;lo porque era muy pesado. &iexcl;El peso de su cabello era de m&aacute;s de dos kilos!</br>

<br>27 Ten&iacute;a tres hijos y una hija. Su hija se llamaba Tamar, y era muy hermosa.</br>

<br>28 Absal&oacute;n vivi&oacute; dos a&ntilde;os en Jerusal&eacute;n, pero nunca pudo ver al rey.</br>

<br>29 As&iacute; que mand&oacute; llamar a Joab para pedirle que intercediera por &eacute;l, pero Joab se neg&oacute; a ir. Entonces Absal&oacute;n volvi&oacute; a enviar por &eacute;l una segunda vez, pero de nuevo Joab se neg&oacute;.</br>

<br>30 Finalmente Absal&oacute;n les dijo a sus siervos: &laquo;Vayan y pr&eacute;ndanle fuego al campo de cebada de Joab, el que est&aacute; junto al m&iacute;o&raquo;. Entonces fueron y le prendieron fuego al campo tal como Absal&oacute;n les hab&iacute;a mandado.</br>

<br>31 Entonces Joab fue a la casa de Absal&oacute;n y le reclam&oacute;:&mdash;&iquest;Por qu&eacute; tus siervos le prendieron fuego a mi campo?</br>

<br>32 Absal&oacute;n contest&oacute;:&mdash;Porque quer&iacute;a que le preguntaras al rey por qu&eacute; me trajo de Gesur si no ten&iacute;a intenci&oacute;n de verme. Mejor me hubiera quedado all&aacute;. D&eacute;jame ver al rey; si me encuentra culpable de algo, entonces que me mate.</br>

<br>33 De manera que Joab le dijo al rey lo que Absal&oacute;n hab&iacute;a dicho. Por fin el rey mand&oacute; llamar a Absal&oacute;n, quien fue y se inclin&oacute; ante el rey, y el rey lo bes&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Rebeli&oacute;n de Absal&oacute;n*</font></i></br>
<br>1 Despu&eacute;s Absal&oacute;n compr&oacute; un carruaje y caballos, y contrat&oacute; a cincuenta guardaespaldas para que corrieran delante de &eacute;l.</br>

<br>2 Cada ma&ntilde;ana se levantaba temprano e iba a la puerta de la ciudad. Cuando la gente llevaba un caso al rey para que lo juzgara, Absal&oacute;n le preguntaba de qu&eacute; parte de Israel era, y la persona le mencionaba a qu&eacute; tribu pertenec&iacute;a.</br>

<br>3 Entonces Absal&oacute;n le dec&iacute;a: &laquo;Usted tiene muy buenos argumentos a su favor. &iexcl;Es una pena que el rey no tenga disponible a nadie para que los escuche!</br>

<br>4 Qu&eacute; l&aacute;stima que no soy el juez; si lo fuera, todos podr&iacute;an traerme sus casos para que los juzgara, y yo les har&iacute;a justicia&raquo;.</br>

<br>5 Cuando alguien trataba de inclinarse ante &eacute;l, no lo permit&iacute;a. En cambio, lo tomaba de la mano y lo besaba.</br>

<br>6 Absal&oacute;n hac&iacute;a esto con todos los que ven&iacute;an al rey por justicia, y de este modo se robaba el coraz&oacute;n de todo el pueblo de Israel.</br>

<br>7 Despu&eacute;s de cuatro a&ntilde;os, Absal&oacute;n le dijo al rey:&mdash;Perm&iacute;tame ir a Hebr&oacute;n a ofrecer un sacrificio al Se&ntilde;or y cumplir un voto que le hice.</br>

<br>8 Pues mientras su siervo estaba en Gesur en Aram, promet&iacute; que le ofrecer&iacute;a sacrificio al Se&ntilde;or en Hebr&oacute;n si me tra&iacute;a de regreso a Jerusal&eacute;n.</br>

<br>9 &mdash;Est&aacute; bien &mdash;le dijo el rey&mdash;. Ve y cumple tu voto.As&iacute; que Absal&oacute;n se fue a Hebr&oacute;n.</br>

<br>10 Pero mientras estaba all&iacute;, envi&oacute; mensajeros secretos a todas las tribus de Israel para iniciar una rebeli&oacute;n contra el rey. &laquo;Tan pronto como oigan el cuerno de carnero &mdash;dec&iacute;a el mensaje&mdash; deben decir: &ldquo;Absal&oacute;n ha sido coronado rey en Hebr&oacute;n&rdquo;&raquo;.</br>

<br>11 Absal&oacute;n llev&oacute; consigo a doscientos hombres de Jerusal&eacute;n como invitados, pero ellos no sab&iacute;an nada de sus intenciones.</br>

<br>12 Mientras Absal&oacute;n ofrec&iacute;a los sacrificios, mand&oacute; a buscar a Ahitofel, uno de los consejeros de David que viv&iacute;a en Gilo. En poco tiempo muchos m&aacute;s se unieron a Absal&oacute;n, y la conspiraci&oacute;n cobr&oacute; fuerza.</br>

<br><i><font color="#CCCCFF">*David escapa de Jerusal&eacute;n*</font></i></br>
<br>13 Pronto lleg&oacute; un mensajero a Jerusal&eacute;n para decirle a David: &laquo;&iexcl;Todo Israel se ha unido a Absal&oacute;n en una conspiraci&oacute;n en su contra!&raquo;.</br>

<br>14 &mdash;Entonces debemos huir de inmediato, &iexcl;si no ser&aacute; muy tarde! &mdash;David dijo a sus hombres&mdash;. &iexcl;Apres&uacute;rense! Si salimos de Jerusal&eacute;n antes de que llegue Absal&oacute;n, tanto nosotros como la ciudad nos salvaremos del desastre.</br>

<br>15 &mdash;Estamos con usted &mdash;respondieron sus consejeros&mdash;. Haga lo que mejor le parezca.</br>

<br>16 Entonces el rey sali&oacute; de inmediato junto con todos los de su casa. No dej&oacute; a nadie excepto a diez de sus concubinas para que cuidaran el palacio.</br>

<br>17 As&iacute; que el rey y toda su gente salieron a pie, y se detuvieron en la &uacute;ltima casa</br>

<br>18 a fin de que los hombres del rey pasaran al frente.Hab&iacute;a seiscientos hombres de Gat que hab&iacute;an venido con David, junto con los guardaespaldas del rey.</br>

<br>19 Despu&eacute;s el rey se dio vuelta y le dijo a Itai, un l&iacute;der de los hombres de Gat:&mdash;&iquest;Por qu&eacute; vienes con nosotros? Vuelve al rey Absal&oacute;n porque t&uacute; eres un hu&eacute;sped en Israel, un extranjero en el exilio.</br>

<br>20 Llegaste hace poco, &iquest;deber&iacute;a forzarte a vagar con nosotros? Ni siquiera s&eacute; a d&oacute;nde iremos. Regresa y ll&eacute;vate contigo a tus parientes, y que el Se&ntilde;or te muestre su amor inagotable y su fidelidad.</br>

<br>21 Pero Itai le respondi&oacute; al rey:&mdash;Juro por el Se&ntilde;or y por el rey que ir&eacute; dondequiera que mi se&ntilde;or el rey vaya, sin importar lo que pase, ya sea que signifique la vida o la muerte.</br>

<br>22 David respondi&oacute;:&mdash;Est&aacute; bien, ven con nosotros.De modo que Itai y todos sus hombres junto con sus familias lo acompa&ntilde;aron.</br>

<br>23 Entonces todo el pueblo lloraba a gritos cuando el rey y sus seguidores pasaban. As&iacute; que cruzaron el valle de Cedr&oacute;n y fueron hacia el desierto.</br>

<br>24 Sadoc y todos los levitas tambi&eacute;n fueron con &eacute;l cargando el arca del pacto de Dios. Pusieron el arca de Dios en el suelo, y Abiatar ofreci&oacute; sacrificios hasta que todos dejaron la ciudad.</br>

<br>25 Luego el rey le dio instrucciones a Sadoc para que regresara el arca de Dios a la ciudad: &laquo;Si al Se&ntilde;or le parece bien &mdash;dijo David&mdash;, me traer&aacute; de regreso para volver a ver el arca y el tabern&aacute;culo;</br>

<br>26 pero si &eacute;l ha terminado conmigo, entonces dejemos que haga lo que mejor le parezca&raquo;.</br>

<br>27 El rey tambi&eacute;n le dijo al sacerdote Sadoc: &laquo;Mira, este es mi plan. T&uacute; y Abiatar deben regresar a la ciudad sin llamar la atenci&oacute;n junto con tu hijo Ahimaas y con Jonat&aacute;n, el hijo de Abiatar.</br>

<br>28 Yo me detendr&eacute; en los vados del r&iacute;o Jord&aacute;n y all&iacute; esperar&eacute; tu informe&raquo;.</br>

<br>29 De este modo Sadoc y Abiatar devolvieron el arca de Dios a la ciudad y all&iacute; se quedaron.</br>

<br>30 Entonces David subi&oacute; el camino que lleva al monte de los Olivos, llorando mientras caminaba. Llevaba la cabeza cubierta y los pies descalzos en se&ntilde;al de duelo. Las personas que iban con &eacute;l tambi&eacute;n se cubrieron la cabeza y lloraban mientras sub&iacute;an el monte.</br>

<br>31 Cuando alguien le dijo a David que su consejero Ahitofel ahora respaldaba a Absal&oacute;n, David or&oacute;: &laquo;&iexcl;Oh Se&ntilde;or, haz que Ahitofel le d&eacute; consejos necios a Absal&oacute;n!&raquo;.</br>

<br>32 Al llegar David a la cima del monte de los Olivos, donde la gente adoraba a Dios, Husai el arquita lo estaba esperando. Husai hab&iacute;a rasgado sus ropas y hab&iacute;a echado polvo sobre su cabeza en se&ntilde;al de duelo.</br>

<br>33 Pero David le dijo: &laquo;Si vienes conmigo s&oacute;lo ser&aacute;s una carga.</br>

<br>34 Regresa a Jerusal&eacute;n y dile a Absal&oacute;n: &ldquo;Ahora ser&eacute; tu consejero, oh rey, as&iacute; como lo fui de tu padre en el pasado&rdquo;. Entonces podr&aacute;s frustrar y contrarrestar los consejos de Ahitofel.</br>

<br>35 Sadoc y Abiatar, los sacerdotes, estar&aacute;n all&iacute;. Diles todo lo que se est&aacute; planeando en el palacio del rey,</br>

<br>36 y ellos enviar&aacute;n a sus hijos Ahimaas y Jonat&aacute;n para que me cuenten lo que est&aacute; sucediendo&raquo;.</br>

<br>37 Entonces Husai, el amigo de David, regres&oacute; a Jerusal&eacute;n y arrib&oacute; justo cuando llegaba Absal&oacute;n.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David, acerca de cuando hu&iacute;a de su hijo Absal&oacute;n.*</font></i></br>
<br>1 Oh Se&ntilde;or, tengo tantos enemigos;son muchos los que est&aacute;n en mi contra.</br>

<br>2 Son tantos los que dicen:&laquo;&iexcl;Dios no lo rescatar&aacute;!&raquo;.Interludio</br>

<br>3 Pero t&uacute;, oh Se&ntilde;or, eres un escudo que me rodea;eres mi gloria, el que sostiene mi cabeza en alto.</br>

<br>4 Clam&eacute; al Se&ntilde;or,y &eacute;l me respondi&oacute; desde su monte santo.Interludio</br>

<br>5 Me acost&eacute; y dorm&iacute;,pero me despert&eacute; a salvo,porque el Se&ntilde;or me cuidaba.</br>

<br>6 No tengo miedo a los diez mil enemigosque me rodean por todas partes.</br>

<br>7 &iexcl;Lev&aacute;ntate, oh Se&ntilde;or!&iexcl;Resc&aacute;tame, Dios m&iacute;o!&iexcl;Abofetea a todos mis enemigos!&iexcl;Destroza los dientes de los malvados!</br>

<br>8 La victoria proviene de ti, oh Se&ntilde;or;bendice a tu pueblo.Interludio</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 16,1-14</font></br></strong>
<br><i><font color="#CCCCFF">*David y Siba*</font></i></br>
<br>1 Cuando David pas&oacute; un poco m&aacute;s all&aacute; de la cima del monte de los Olivos, Siba, el siervo de Mefiboset, lo estaba esperando. Ten&iacute;a dos burros cargados con doscientos panes, cien racimos de pasas, cien ramas con frutas de verano y un cuero lleno de vino.</br>

<br>2 &mdash;&iquest;Para qu&eacute; es todo esto? &mdash;le pregunt&oacute; el rey a Siba.&mdash;Los burros son para que monten los que acompa&ntilde;en al rey &mdash;contest&oacute; Siba&mdash;, y el pan y la fruta son para que coman los j&oacute;venes. El vino es para los que se agoten en el desierto.</br>

<br>3 &mdash;&iquest;Y d&oacute;nde est&aacute; Mefiboset, el nieto de Sa&uacute;l? &mdash;le pregunt&oacute; el rey.&mdash;Se qued&oacute; en Jerusal&eacute;n &mdash;contest&oacute; Siba&mdash;. Dijo: &ldquo;Hoy recobrar&eacute; el reino de mi abuelo Sa&uacute;l&rdquo;.</br>

<br>4 &mdash;En ese caso &mdash;le dijo el rey a Siba&mdash;, te doy todo lo que le pertenece a Mefiboset.&mdash;Me inclino ante usted &mdash;respondi&oacute; Siba&mdash;, que yo siempre pueda complacerlo, mi se&ntilde;or el rey.</br>

<br><i><font color="#CCCCFF">*Simei maldice a David*</font></i></br>
<br>5 Mientras el rey David llegaba a Bahurim, sali&oacute; un hombre de la aldea maldici&eacute;ndolos. Era Simei, hijo de Gera, del mismo clan de la familia de Sa&uacute;l.</br>

<br>6 Les arroj&oacute; piedras al rey, a los oficiales del rey y a los guerreros valientes que lo rodeaban.</br>

<br>7 &mdash;&iexcl;Vete de aqu&iacute;, asesino y sinverg&uuml;enza! &mdash;le grit&oacute; a David&mdash;.</br>

<br>8 El Se&ntilde;or te est&aacute; pagando por todo el derramamiento de sangre en el clan de Sa&uacute;l. Le robaste el trono, y ahora el Se&ntilde;or se lo ha dado a tu hijo Absal&oacute;n. Al fin te van a pagar con la misma moneda, &iexcl;porque eres un asesino!</br>

<br>9 &mdash;&iquest;C&oacute;mo es posible que este perro muerto maldiga a mi se&ntilde;or el rey? &mdash;exclam&oacute; Abisai, el hijo de Sarvia&mdash;. &iexcl;D&eacute;jeme ir y cortarle la cabeza!</br>

<br>10 &mdash;&iexcl;No! &mdash;dijo el rey&mdash;. &iquest;Qui&eacute;n les pidi&oacute; su opini&oacute;n a ustedes, los hijos de Sarvia? Si el Se&ntilde;or le dijo que me maldijera, &iquest;qui&eacute;nes son ustedes para detenerlo?</br>

<br>11 Entonces David les dijo a Abisai y a sus sirvientes:&mdash;Mi propio hijo quiere matarme, &iquest;acaso no tiene este pariente de Sa&uacute;l todav&iacute;a m&aacute;s motivos para hacerlo? D&eacute;jenlo en paz y perm&iacute;tanle que maldiga, porque el Se&ntilde;or le dijo que lo hiciera.</br>

<br>12 Y tal vez el Se&ntilde;or vea con cu&aacute;nta injusticia me han tratado y me bendiga a causa de estas maldiciones que sufr&iacute; hoy.</br>

<br>13 As&iacute; que David y sus hombres continuaron por el camino, y Simei les segu&iacute;a el paso desde un cerro cercano, maldiciendo mientras caminaba, tir&aacute;ndole piedras a David y arrojando polvo al aire.</br>

<br>14 El rey y todos lo que estaban con &eacute;l se fatigaron en el camino, as&iacute; que descansaron cuando llegaron al r&iacute;o Jord&aacute;n.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 7,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David, quien lo cant&oacute; al Se&ntilde;or acerca de Cus, de la tribu de Benjam&iacute;n.*</font></i></br>
<br>1 A ti acudo en busca de protecci&oacute;n, oh Se&ntilde;or mi Dios.&iexcl;S&aacute;lvame de los que me persiguen! &iexcl;Resc&aacute;tame!</br>

<br>2 Si no lo haces, me atacar&aacute;n como leones,me despedazar&aacute;n y no habr&aacute; quien que me rescate.</br>

<br>3 Oh Se&ntilde;or, Dios m&iacute;o, si he hecho malo soy culpable de injusticia,</br>

<br>4 si he traicionado a un amigoo he saqueado a mi adversario sin raz&oacute;n,</br>

<br>5 entonces que mis enemigos me capturen.Deja que me pisoteeny arrastren mi honor por el suelo.Interludio</br>

<br>6 &iexcl;Lev&aacute;ntate, oh Se&ntilde;or, con enojo!&iexcl;Hazle frente a la furia de mis enemigos!&iexcl;Despierta, Dios m&iacute;o, y trae justicia!</br>

<br>7 Re&uacute;ne a las naciones delante de ti;gobi&eacute;rnalas desde lo alto.</br>

<br>8 El Se&ntilde;or juzga a las naciones.Decl&aacute;rame justo, oh Se&ntilde;or,&iexcl;porque soy inocente, oh Alt&iacute;simo!</br>

<br>9 Acaba con la maldad de los perversos,y defiende al justo.Pues t&uacute; miras lo profundo de la mente y del coraz&oacute;n,oh Dios justo.</br>

<br>10 Dios es mi escudo,quien salva a los de coraz&oacute;n recto y sincero.</br>

<br>11 Dios es un juez honrado;todos los d&iacute;as se enoja con los malvados.</br>

<br>12 Si una persona no se arrepiente,Dios afilar&aacute; su espada,tensar&aacute; su arco y le pondr&aacute; la cuerda.</br>

<br>13 Preparar&aacute; sus armas mortalesy disparar&aacute; sus flechas encendidas.</br>

<br>14 Los malvados conciben el mal;est&aacute;n pre&ntilde;ados de dificultadesy dan a luz mentiras.</br>

<br>15 Cavan una fosa profunda para atrapar a otros,luego caen en su propia trampa.</br>

<br>16 Los problemas que provocan a otros se vuelven en su contra;la violencia que maquinan les cae sobre su propia cabeza.</br>

<br>17 Dar&eacute; gracias al Se&ntilde;or porque &eacute;l es justo;cantar&eacute; alabanzas al nombre del Se&ntilde;or Alt&iacute;simo.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 16,15-20,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 16,15</font></br></strong>
<br><i><font color="#CCCCFF">*Ahitofel aconseja a Absal&oacute;n*</font></i></br>
<br>15 Mientras tanto, Absal&oacute;n y todo el ej&eacute;rcito de Israel llegaron a Jerusal&eacute;n acompa&ntilde;ados por Ahitofel.</br>

<br>16 Cuando lleg&oacute; Husai el arquita, el amigo de David, enseguida fue a ver a Absal&oacute;n.&mdash;&iexcl;Viva el rey! &mdash;exclam&oacute;&mdash;. &iexcl;Viva el rey!</br>

<br>17 &mdash;&iquest;Es esta la forma en que tratas a tu amigo David? &mdash;le pregunt&oacute; Absal&oacute;n&mdash;. &iquest;Por qu&eacute; no est&aacute;s con &eacute;l?</br>

<br>18 &mdash;Estoy aqu&iacute; porque le pertenezco al hombre que fue escogido por el Se&ntilde;or y por todos los hombres de Israel &mdash;le respondi&oacute; Husai&mdash;.</br>

<br>19 De todos modos, &iquest;por qu&eacute; no te servir&eacute;? As&iacute; como fui el consejero de tu padre, &iexcl;ahora ser&eacute; tu consejero!</br>

<br>20 Despu&eacute;s Absal&oacute;n se volvi&oacute; a Ahitofel y le pregunt&oacute;:&mdash;&iquest;Qu&eacute; debo hacer ahora?</br>

<br>21 &mdash;Ve y acu&eacute;state con las concubinas de tu padre &mdash;contest&oacute; Ahitofel&mdash;, porque &eacute;l las dej&oacute; aqu&iacute; para que cuidaran el palacio. Entonces todo Israel sabr&aacute; que has insultado a tu padre m&aacute;s all&aacute; de toda esperanza de reconciliaci&oacute;n, y el pueblo te dar&aacute; su apoyo.</br>

<br>22 Entonces levantaron una carpa en la azotea del palacio para que todos pudieran verla, y Absal&oacute;n entr&oacute; y tuvo sexo con las concubinas de su padre.</br>

<br>23 Absal&oacute;n sigui&oacute; el consejo de Ahitofel, tal como lo hab&iacute;a hecho David, porque cada palabra que dec&iacute;a Ahitofel parec&iacute;a tan sabia como si hubiera salido directamente de la boca de Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 17,</font></br></strong>
<br>1 Entonces Ahitofel dijo a Absal&oacute;n: &laquo;D&eacute;jame escoger a doce mil hombres que salgan en busca de David esta noche.</br>

<br>2 Lo alcanzar&eacute; cuando est&eacute; agotado y desanimado. &Eacute;l y sus tropas se dejar&aacute;n llevar por el p&aacute;nico y todos huir&aacute;n. Luego matar&eacute; s&oacute;lo al rey</br>

<br>3 y te traer&eacute; de regreso a toda la gente, as&iacute; como una reci&eacute;n casada vuelve a su marido. Despu&eacute;s de todo, es la vida de un solo hombre la que buscas. Entonces estar&aacute;s en paz con todo el pueblo&raquo;.</br>

<br>4 Este plan les pareci&oacute; bien a Absal&oacute;n y a todos los ancianos de Israel.</br>

<br><i><font color="#CCCCFF">*Husai contrarresta el consejo de Ahitofel*</font></i></br>
<br>5 Pero despu&eacute;s Absal&oacute;n dijo:&mdash;Traigan a Husai el arquita. Veamos lo que &eacute;l piensa acerca de este plan.</br>

<br>6 Cuando Husai lleg&oacute;, Absal&oacute;n le cont&oacute; lo que Ahitofel hab&iacute;a dicho y le pregunt&oacute;:&mdash;&iquest;Qu&eacute; opinas? &iquest;Debemos seguir el consejo de Ahitofel? Si no, &iquest;qu&eacute; sugieres?</br>

<br>7 &mdash;Bueno &mdash;le contest&oacute; Husai&mdash;, esta vez Ahitofel se equivoc&oacute;.</br>

<br>8 T&uacute; conoces a tu padre y a sus hombres; son guerreros poderosos. En este momento est&aacute;n tan enfurecidos como una osa a la que le han robado sus cachorros. Y recuerda que tu padre es un hombre de guerra con experiencia. &Eacute;l no pasar&aacute; la noche con las tropas.</br>

<br>9 Seguramente ya est&aacute; escondido en alg&uacute;n pozo o en alguna cueva. Y cuando salga y ataque, y mueran unos cuantos de tus hombres, entonces habr&aacute; p&aacute;nico entre tus tropas, y se correr&aacute; la voz de que est&aacute;n masacrando a los hombres de Absal&oacute;n.</br>

<br>10 As&iacute; pues hasta los soldados m&aacute;s valientes, aunque tengan el coraz&oacute;n de un le&oacute;n, quedar&aacute;n paralizados de miedo, porque todo Israel sabe qu&eacute; poderoso guerrero es tu padre y qu&eacute; valientes son sus hombres.</br>

<br>11 &raquo;Recomiendo que movilices a todo el ej&eacute;rcito de Israel y que llames a los soldados desde tan lejos como Dan al norte y Beerseba al sur. De esa manera tendr&aacute;s un ej&eacute;rcito tan numeroso como la arena a la orilla del mar. Y te aconsejo que t&uacute; personalmente dirijas las tropas.</br>

<br>12 Cuando encontremos a David, caeremos sobre &eacute;l como el roc&iacute;o que cae sobre la tierra. De este modo ni &eacute;l ni ninguno de sus hombres quedar&aacute;n con vida.</br>

<br>13 Y si David llegara a escapar a una ciudad, t&uacute; tendr&aacute;s a todo Israel all&iacute; a tu mando. Luego podremos tomar sogas y arrastrar las murallas de la ciudad al valle m&aacute;s cercano, hasta que cada piedra haya sido derribada.</br>

<br>14 Absal&oacute;n y todos los hombres de Israel dijeron: &laquo;El consejo de Husai es mejor que el de Ahitofel&raquo;. Pues el Se&ntilde;or hab&iacute;a decidido frustrar el consejo de Ahitofel, que en realidad era un plan mejor, &iexcl;para poder traer la calamidad sobre Absal&oacute;n!</br>

<br><i><font color="#CCCCFF">*Husai advierte a David*</font></i></br>
<br>15 Husai les cont&oacute; a Sadoc y a Abiatar, los sacerdotes, lo que Ahitofel les hab&iacute;a dicho a Absal&oacute;n y a los ancianos de Israel as&iacute; como lo que &eacute;l mismo hab&iacute;a aconsejado.</br>

<br>16 &laquo;&iexcl;R&aacute;pido! &mdash;les dijo&mdash;. Encuentren a David e ins&iacute;stanle que no se quede en los vados del r&iacute;o Jord&aacute;n esta noche. De inmediato debe cruzar e internarse en el desierto. De lo contrario, morir&aacute;n, &eacute;l y todo su ej&eacute;rcito&raquo;.</br>

<br>17 Jonat&aacute;n y Ahimaas se hab&iacute;an quedado en En-rogel para no ser vistos al entrar ni al salir de la ciudad. Hab&iacute;an acordado que una sirvienta les llevar&iacute;a el mensaje que ellos deb&iacute;an darle al rey David.</br>

<br>18 Sin embargo, un muchacho los vio en En-rogel, y se lo cont&oacute; a Absal&oacute;n, as&iacute; que escaparon a toda prisa a Bahurim donde un hombre los escondi&oacute; dentro de un pozo en su patio.</br>

<br>19 La esposa del hombre puso una tela sobre la boca del pozo y esparci&oacute; grano encima para que se secara al sol; por eso nadie sospech&oacute; que estaban all&iacute;.</br>

<br>20 Cuando llegaron los hombres de Absal&oacute;n, le preguntaron a la mujer:&mdash;&iquest;Has visto a Ahimaas y a Jonat&aacute;n?La mujer contest&oacute;:&mdash;Estuvieron aqu&iacute;, pero cruzaron el arroyo.Entonces los hombres de Absal&oacute;n los buscaron sin &eacute;xito y regresaron a Jerusal&eacute;n.</br>

<br>21 Luego los dos hombres salieron del pozo y se apresuraron a ir donde estaba el rey David. &laquo;&iexcl;R&aacute;pido &mdash;le dijeron&mdash;, cruce el Jord&aacute;n esta misma noche!&raquo;. Y le contaron c&oacute;mo Ahitofel hab&iacute;a aconsejado que lo capturaran y lo mataran.</br>

<br>22 Entonces David y los que estaban con &eacute;l cruzaron el r&iacute;o Jord&aacute;n durante la noche, y todos llegaron a la otra orilla antes del amanecer.</br>

<br>23 Cuando Ahitofel se dio cuenta de que no se hab&iacute;a seguido su consejo, ensill&oacute; su burro y se fue a su pueblo natal, donde puso sus asuntos en orden y se ahorc&oacute;. Muri&oacute; all&iacute; y lo enterraron en la tumba de la familia.</br>

<br>24 Pronto David lleg&oacute; a Mahanaim. A estas alturas, Absal&oacute;n hab&iacute;a movilizado a todo el ej&eacute;rcito de Israel y estaba guiando a sus tropas a trav&eacute;s del r&iacute;o Jord&aacute;n.</br>

<br>25 Absal&oacute;n hab&iacute;a nombrado a Amasa comandante de su ej&eacute;rcito para reemplazar a Joab, quien hab&iacute;a sido el comandante bajo David. (Amasa era primo de Joab. Su padre era Jeter, un ismaelita. Su madre, Abigail, hija de Nahas, era hermana de Sarvia, la madre de Joab).</br>

<br>26 Absal&oacute;n y el ej&eacute;rcito israelita armaron el campamento en la tierra de Galaad.</br>

<br>27 Cuando David lleg&oacute; a Mahanaim, fue recibido calurosamente por Sobi, hijo de Nahas, que ven&iacute;a de Rab&aacute; de los amonitas; por Maquir, hijo de Amiel, de Lodebar; y por Barzilai de Galaad, que era de Rogelim.</br>

<br>28 Ellos trajeron camillas, ollas de cocina, recipientes para servir, trigo y cebada, harina y grano tostado, frijoles, lentejas,</br>

<br>29 miel, mantequilla, ovejas, cabras y queso para David y los que estaban con &eacute;l porque dijeron: &laquo;Todos ustedes deben estar muy hambrientos, cansados y con sed despu&eacute;s de su largo caminar por el desierto&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Derrota y muerte de Absal&oacute;n*</font></i></br>
<br>1 David entonces reuni&oacute; a los hombres que estaban con &eacute;l y nombr&oacute; generales y capitanes para que los dirigieran.</br>

<br>2 Envi&oacute; las tropas en tres grupos: un grupo bajo el mando de Joab; otro bajo el mando del hermano de Joab, Abisai hijo de Sarvia; y el tercero bajo Itai de Gat. Entonces el rey les dijo a sus tropas:&mdash;Yo ir&eacute; con ustedes.</br>

<br>3 Pero sus hombres se opusieron terminantemente e insistieron:&mdash;No debe ir. Si tenemos que salir en retirada y huir, aunque maten a la mitad de nosotros no cambiar&iacute;a nada para las tropas de Absal&oacute;n; es a usted al que buscan. Usted vale por diez mil de nosotros. Es mejor que se quede aqu&iacute; en la ciudad y nos env&iacute;e ayuda si la necesitamos.</br>

<br>4 &mdash;Si ustedes piensan que ese es el mejor plan, lo seguir&eacute; &mdash;respondi&oacute; el rey.De modo que se qued&oacute; al lado de la puerta de la ciudad mientras las tropas marchaban en grupos de cientos y de miles.</br>

<br>5 Entonces el rey les dio esta orden a Joab, a Abisai y a Itai:&mdash;Por consideraci&oacute;n a m&iacute;, traten con bondad al joven Absal&oacute;n.Y todas las tropas escucharon que el rey daba esta orden a sus comandantes.</br>

<br>6 As&iacute; que comenz&oacute; la batalla en el bosque de Efra&iacute;n,</br>

<br>7 y los hombres de David rechazaron los ataques de las tropas israelitas. Aquel d&iacute;a hubo una gran matanza, y veinte mil hombres perdieron la vida.</br>

<br>8 La batalla se extendi&oacute; con furor por todo el campo, y perecieron en el bosque m&aacute;s hombres que los que murieron a espada.</br>

<br>9 Durante la batalla, Absal&oacute;n se cruz&oacute; con algunos hombres de David. Trat&oacute; de escapar en su mula, pero al pasar cabalgando debajo de un gran &aacute;rbol, su cabello se enred&oacute; en las gruesas ramas. La mula sigui&oacute; y dej&oacute; a Absal&oacute;n suspendido en el aire.</br>

<br>10 Entonces uno de los hombres de David vio lo que hab&iacute;a pasado y le dijo a Joab:&mdash;Vi a Absal&oacute;n colgando de un gran &aacute;rbol.</br>

<br>11 &mdash;&iquest;Qu&eacute;? &mdash;pregunt&oacute; Joab&mdash;. &iquest;Lo viste ah&iacute; y no lo mataste? &iexcl;Te hubiera recompensado con diez piezas de plata y un cintur&oacute;n de h&eacute;roe!</br>

<br>12 &mdash;No matar&iacute;a al hijo del rey ni por mil piezas de plata &mdash;le respondi&oacute; el hombre a Joab&mdash;. Todos escuchamos lo que el rey les dijo a usted, a Abisai y a Itai: &ldquo;Por consideraci&oacute;n a m&iacute;, por favor, perdonen la vida del joven Absal&oacute;n&rdquo;.</br>

<br>13 Si yo hubiera traicionado al rey y matado a su hijo &mdash;y de seguro el rey descubrir&iacute;a qui&eacute;n lo hizo&mdash;, usted ser&iacute;a el primero en abandonarme a mi suerte.</br>

<br>14 &mdash;Basta ya de esta tonter&iacute;a &mdash;dijo Joab.Enseguida Joab tom&oacute; tres dagas y las clav&oacute; en el coraz&oacute;n de Absal&oacute;n mientras estaba colgado, todav&iacute;a vivo, del gran &aacute;rbol.</br>

<br>15 Luego diez j&oacute;venes escuderos de Joab rodearon a Absal&oacute;n y lo remataron.</br>

<br>16 Entonces Joab hizo sonar el cuerno de carnero, y sus hombres regresaron de perseguir al ej&eacute;rcito de Israel.</br>

<br>17 Arrojaron el cuerpo de Absal&oacute;n dentro de un hoyo grande en el bosque y encima apilaron un mont&oacute;n de piedras. Y todo Israel huy&oacute; a sus hogares.</br>

<br>18 Mientras a&uacute;n viv&iacute;a, Absal&oacute;n se hab&iacute;a erigido a s&iacute; mismo un monumento en el valle del Rey, porque dijo: &laquo;No tengo hijo que perpet&uacute;e mi nombre&raquo;. Le puso al monumento su propio nombre, y es conocido como el monumento de Absal&oacute;n hasta el d&iacute;a de hoy.</br>

<br><i><font color="#CCCCFF">*David hace duelo por la muerte de Absal&oacute;n*</font></i></br>
<br>19 Despu&eacute;s Ahimaas, hijo de Sadoc, dijo:&mdash;D&eacute;jeme ir corriendo para darle al rey las buenas noticias: que el Se&ntilde;or lo ha librado de sus enemigos.</br>

<br>20 &mdash;No &mdash;le dijo Joab&mdash;, no ser&iacute;an buenas noticias para el rey saber que su hijo est&aacute; muerto. Puedes ser mi mensajero otro d&iacute;a, pero hoy no.</br>

<br>21 Entonces Joab le dijo a un et&iacute;ope:&mdash;Ve a decirle al rey lo que has visto.El hombre se inclin&oacute; y se fue corriendo.</br>

<br>22 Pero Ahimaas continu&oacute; rog&aacute;ndole a Joab:&mdash;Pase lo que pase, por favor, deje tambi&eacute;n que yo vaya.&mdash;&iquest;Para qu&eacute; quieres ir, hijo m&iacute;o? &mdash;le respondi&oacute; Joab&mdash;. No habr&aacute; recompensa por las noticias.</br>

<br>23 &mdash;Estoy de acuerdo, pero igual perm&iacute;tame ir &mdash;le suplic&oacute;.Joab finalmente le dijo:&mdash;Est&aacute; bien, puedes ir.Entonces Ahimaas tom&oacute; el camino m&aacute;s f&aacute;cil por la llanura y corri&oacute; a Mahanaim y lleg&oacute; antes que el et&iacute;ope.</br>

<br>24 Mientras David estaba sentado entre las puertas internas y externas de la ciudad, el centinela subi&oacute; al techo de la entrada de la muralla. Cuando se asom&oacute;, vio a un solo hombre que corr&iacute;a hacia ellos.</br>

<br>25 Desde arriba le grit&oacute; la novedad a David, y el rey respondi&oacute;:&mdash;Si est&aacute; solo, trae noticias.Al acercarse el mensajero,</br>

<br>26 el centinela vio que otro hombre corr&iacute;a hacia ellos. Grit&oacute; hacia abajo:&mdash;&iexcl;All&iacute; viene otro!El rey respondi&oacute;:&mdash;Tambi&eacute;n trae noticias.</br>

<br>27 &mdash;El primer hombre corre como Ahimaas, hijo de Sadoc &mdash;dijo el centinela.&mdash;&Eacute;l es un buen hombre y trae buenas noticias &mdash;respondi&oacute; el rey.</br>

<br>28 Ahimaas le grit&oacute; al rey:&mdash;&iexcl;Todo est&aacute; bien!Se inclin&oacute; delante del rey rostro en tierra y dijo:&mdash;Alabado sea el Se&ntilde;or su Dios, quien ha entregado a los rebeldes que se atrevieron a hacerle frente a mi se&ntilde;or el rey.</br>

<br>29 &mdash;&iquest;Qu&eacute; me dices del joven Absal&oacute;n? &mdash;pregunt&oacute; el rey&mdash;. &iquest;Est&aacute; bien?&mdash;Cuando Joab me dijo que viniera, hab&iacute;a una gran conmoci&oacute;n &mdash;contest&oacute; Ahimaas&mdash;, pero no supe lo que pasaba.</br>

<br>30 &mdash;Espera aqu&iacute; &mdash;le dijo el rey.Y Ahimaas se hizo a un lado.</br>

<br>31 Enseguida el et&iacute;ope lleg&oacute; y le dijo:&mdash;Tengo buenas noticias para mi se&ntilde;or el rey. Hoy el Se&ntilde;or lo ha librado de todos los que se rebelaron en su contra.</br>

<br>32 &mdash;&iquest;Qu&eacute; me dices del joven Absal&oacute;n? &mdash;pregunt&oacute; el rey&mdash;. &iquest;Se encuentra bien?Y el et&iacute;ope contest&oacute;:&mdash;&iexcl;Que todos sus enemigos, mi se&ntilde;or el rey, ahora y en el futuro, corran con la misma suerte de ese joven!</br>

<br>33 Entonces el rey se sinti&oacute; abrumado por la emoci&oacute;n. Subi&oacute; a la habitaci&oacute;n que estaba sobre la entrada y se ech&oacute; a llorar. Y mientras sub&iacute;a, clamaba: &laquo;&iexcl;Oh, mi hijo Absal&oacute;n! &iexcl;Hijo m&iacute;o, hijo m&iacute;o Absal&oacute;n! &iexcl;Si tan solo yo hubiera muerto en tu lugar! &iexcl;Oh Absal&oacute;n, mi hijo, mi hijo!&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 19,</font></br></strong>
<br>1 Pronto le lleg&oacute; a Joab la noticia de que el rey estaba llorando y haciendo duelo por Absal&oacute;n.</br>

<br><i><font color="#CCCCFF">*Joab reprende al rey*</font></i></br>
<br>2 A medida que el pueblo se enteraba del profundo dolor del rey por su hijo, la alegr&iacute;a por la victoria se tornaba en profunda tristeza.</br>

<br>3 Ese d&iacute;a todos regresaron sigilosamente a la ciudad, como si estuvieran avergonzados y hubieran desertado de la batalla.</br>

<br>4 El rey se cubri&oacute; el rostro con las manos y segu&iacute;a llorando: &laquo;&iexcl;Oh, Absal&oacute;n, hijo m&iacute;o! &iexcl;Oh, Absal&oacute;n, hijo m&iacute;o, hijo m&iacute;o!&raquo;.</br>

<br>5 Entonces Joab fue a la habitaci&oacute;n del rey y le dijo: &laquo;Hoy salvamos su vida y la de sus hijos e hijas, sus esposas y concubinas. Sin embargo, al actuar de esa forma hace que nos sintamos avergonzados de nosotros mismos.</br>

<br>6 Parece que usted ama a los que lo odian y odia a los que lo aman. Hoy nos ha dejado muy en claro que sus comandantes y sus tropas no significan nada para usted. Pareciera que si Absal&oacute;n hubiera vivido y todos nosotros estuvi&eacute;ramos muertos, estar&iacute;a contento.</br>

<br>7 Ahora salga y felicite a sus tropas, porque si no lo hace, le juro por el Se&ntilde;or que ni uno solo de ellos permanecer&aacute; aqu&iacute; esta noche. Entonces quedar&aacute; peor que antes&raquo;.</br>

<br>8 As&iacute; que el rey sali&oacute; y tom&oacute; su lugar a las puertas de la ciudad y, a medida que se corr&iacute;a la voz por la ciudad de que &eacute;l estaba all&iacute;, todos iban a &eacute;l.Mientras tanto, los israelitas que hab&iacute;an apoyado a Absal&oacute;n huyeron a sus casas.</br>

<br>9 Y por todas las tribus de Israel hab&iacute;a mucha discusi&oacute;n y disputa. La gente dec&iacute;a: &laquo;El rey nos rescat&oacute; de nuestros enemigos y nos salv&oacute; de los filisteos, pero Absal&oacute;n lo ech&oacute; del pa&iacute;s.</br>

<br>10 Ahora Absal&oacute;n, a quien ungimos para que nos gobernara, est&aacute; muerto. &iquest;Por qu&eacute; no pedirle a David que regrese y sea nuestro rey otra vez?&raquo;.</br>

<br>11 Entonces el rey David envi&oacute; a los sacerdotes Sadoc y Abiatar para que les dijeran a los ancianos de Jud&aacute;: &laquo;&iquest;Por qu&eacute; son ustedes los &uacute;ltimos en dar la bienvenida al rey en su regreso al palacio? Pues he o&iacute;do que todo Israel est&aacute; listo.</br>

<br>12 &iexcl;Ustedes son mis parientes, mi propia tribu, mi misma sangre! &iquest;Por qu&eacute; son los &uacute;ltimos en dar la bienvenida al rey?&raquo;.</br>

<br>13 Adem&aacute;s David les pidi&oacute; que le dijeran a Amasa: &laquo;Como eres de mi misma sangre, al igual que Joab, que Dios me castigue y aun me mate si no te nombro comandante de mi ej&eacute;rcito en su lugar&raquo;.</br>

<br>14 As&iacute; que Amasa convenci&oacute; a todos los hombres de Jud&aacute;, y ellos respondieron un&aacute;nimemente. Y le mandaron a decir al rey: &laquo;Regrese a nosotros, y traiga de vuelta a todos los que lo acompa&ntilde;an&raquo;.</br>

<br><i><font color="#CCCCFF">*David regresa a Jerusal&eacute;n*</font></i></br>
<br>15 As&iacute; que el rey emprendi&oacute; su regreso a Jerusal&eacute;n. Cuando lleg&oacute; al r&iacute;o Jord&aacute;n, la gente de Jud&aacute; fue hasta Gilgal para encontrarse con &eacute;l y escoltarlo hasta el otro lado del r&iacute;o.</br>

<br>16 Simei, hijo de Gera, el hombre de Bahurim de Benjam&iacute;n, se apresur&oacute; a cruzar junto con los hombres de Jud&aacute; para darle la bienvenida al rey David.</br>

<br>17 Otros mil hombres de la tribu de Benjam&iacute;n estaban con &eacute;l, entre ellos Siba, el sirviente principal de la casa de Sa&uacute;l, los quince hijos de Siba y sus veinte sirvientes. Bajaron corriendo hasta llegar al Jord&aacute;n para recibir al rey.</br>

<br>18 Cruzaron los vados del Jord&aacute;n para llevar a todos los de la casa del rey al otro lado del r&iacute;o, ayud&aacute;ndolo en todo lo que pudieron.Cuando el rey estaba a punto de cruzar el r&iacute;o, Simei cay&oacute; de rodillas ante &eacute;l.</br>

<br><i><font color="#CCCCFF">*Misericordia de David con Simei*</font></i></br>
<br>19 &mdash;Mi se&ntilde;or el rey, por favor, perd&oacute;neme &mdash;le rog&oacute;&mdash;. Olvide la terrible cosa que su siervo hizo cuando usted dej&oacute; Jerusal&eacute;n. Que el rey lo borre de su mente.</br>

<br>20 Estoy consciente de cu&aacute;nto he pecado. Es por eso que he venido aqu&iacute; este d&iacute;a, siendo el primero en todo Israel en recibir a mi se&ntilde;or el rey.</br>

<br>21 Entonces Abisai hijo de Sarvia dijo:&mdash;&iexcl;Simei debe morir, porque maldijo al rey ungido por el Se&ntilde;or!</br>

<br>22 &mdash;&iquest;Qui&eacute;n les pidi&oacute; su opini&oacute;n a ustedes, hijos de Sarvia? &mdash;exclam&oacute; David&mdash;. &iquest;Por qu&eacute; hoy se han convertido en mis adversarios? &iexcl;Este no es un d&iacute;a de ejecuci&oacute;n, sino de celebraci&oacute;n! &iexcl;Hoy he vuelto a ser el rey de Israel!</br>

<br>23 Entonces, volvi&eacute;ndose a Simei, David jur&oacute;:&mdash;Se te perdonar&aacute; la vida.</br>

<br><i><font color="#CCCCFF">*Bondad de David hacia Mefiboset*</font></i></br>
<br>24 Ahora bien, Mefiboset, el nieto de Sa&uacute;l, descendi&oacute; de Jerusal&eacute;n para encontrarse con el rey. No hab&iacute;a cuidado sus pies, cortado su barba ni lavado su ropa desde el d&iacute;a en que el rey dej&oacute; Jerusal&eacute;n.</br>

<br>25 &mdash;&iquest;Por qu&eacute; no viniste conmigo, Mefiboset? &mdash;le pregunt&oacute; el rey.</br>

<br>26 Mefiboset contest&oacute;:&mdash;Mi se&ntilde;or el rey, mi siervo Siba me enga&ntilde;&oacute;. Le dije: &ldquo;Ensilla mi burro para que pueda ir con el rey&rdquo;. Pues como usted sabe, soy lisiado.</br>

<br>27 Siba me calumni&oacute; cuando dijo que me negu&eacute; a venir. Pero s&eacute; que mi se&ntilde;or el rey es como un &aacute;ngel de Dios, as&iacute; que haga como mejor le parezca.</br>

<br>28 Todos mis parientes y yo solo pod&iacute;amos esperar la muerte de su parte, mi se&ntilde;or, &iexcl;pero en cambio me honr&oacute; al permitirme comer a su propia mesa! &iquest;Qu&eacute; m&aacute;s puedo pedir?</br>

<br>29 &mdash;Ya dijiste suficiente &mdash;respondi&oacute; David&mdash;. He decidido que t&uacute; y Siba se dividan tu tierra en partes iguales.</br>

<br>30 &mdash;D&eacute;sela toda a &eacute;l &mdash;dijo Mefiboset&mdash;. &iexcl;Estoy satisfecho con que haya vuelto a salvo, mi se&ntilde;or el rey!</br>

<br><i><font color="#CCCCFF">*Bondad de David con Barzilai*</font></i></br>
<br>31 Barzilai de Galaad hab&iacute;a descendido de Rogelim para escoltar al rey a cruzar el Jord&aacute;n.</br>

<br>32 &Eacute;l era muy anciano, ten&iacute;a unos ochenta a&ntilde;os, y era muy rico. &Eacute;l fue quien provey&oacute; el alimento para el rey durante el tiempo que pas&oacute; en Mahanaim.</br>

<br>33 &mdash;Cruza el r&iacute;o conmigo y qu&eacute;date a vivir en Jerusal&eacute;n &mdash;le dijo el rey a Barzilai&mdash;. Y all&iacute; me har&eacute; cargo de ti.</br>

<br>34 &mdash;No &mdash;le respondi&oacute;&mdash;, soy demasiado viejo para ir con el rey a Jerusal&eacute;n.</br>

<br>35 Ahora tengo ochenta a&ntilde;os de edad, y ya no puedo disfrutar de nada. La comida y el vino ya no tienen sabor, tampoco puedo o&iacute;r las voces de los cantantes. Ser&iacute;a nada m&aacute;s una carga para mi se&ntilde;or el rey.</br>

<br>36 &iexcl;Tan solo cruzar el r&iacute;o Jord&aacute;n con el rey es todo el honor que necesito!</br>

<br>37 Despu&eacute;s d&eacute;jeme regresar para que muera en mi ciudad, donde est&aacute;n enterrados mi padre y mi madre. Pero aqu&iacute; est&aacute; su siervo, mi hijo Quimam; perm&iacute;tale que &eacute;l vaya con mi se&ntilde;or el rey y que reciba lo que usted quiera darle.</br>

<br>38 &mdash;Muy bien &mdash;acord&oacute; el rey&mdash;. Quimam ir&aacute; conmigo, y lo ayudar&eacute; en cualquier forma que t&uacute; quieras; har&eacute; por ti cualquier cosa que desees.</br>

<br>39 Luego toda la gente cruz&oacute; el Jord&aacute;n junto con el rey. Despu&eacute;s que David lo hubo bendecido y besado, Barzilai regres&oacute; a su propia casa.</br>

<br>40 El rey cruz&oacute; el Jord&aacute;n hacia Gilgal, y llev&oacute; a Quimam con &eacute;l. Todas las tropas de Jud&aacute; y la mitad de las de Israel escoltaron al rey en su camino.</br>

<br><i><font color="#CCCCFF">*Discusi&oacute;n sobre el rey*</font></i></br>
<br>41 Pero todos los hombres de Israel se quejaron con el rey:&mdash;Los hombres de Jud&aacute; se adue&ntilde;aron del rey y no nos dieron el honor de ayudarlo a usted ni a los de su casa ni a sus hombres a cruzar el Jord&aacute;n.</br>

<br>42 Los hombres de Jud&aacute; respondieron:&mdash;El rey es un pariente cercano. &iquest;Por qu&eacute; tienen que enojarse por eso? &iexcl;No hemos tocado la comida del rey ni hemos recibido alg&uacute;n favor especial!</br>

<br>43 &mdash;Pero hay diez tribus en Israel &mdash;respondieron los otros&mdash;. De modo que tenemos diez veces m&aacute;s derecho sobre el rey que ustedes. &iquest;Qu&eacute; derecho tienen de tratarnos con tanto desprecio? &iquest;Acaso no fuimos nosotros los primeros en hablar de traerlo de regreso para que fuera de nuevo nuestro rey?La discusi&oacute;n continu&oacute; entre unos y otros, y los hombres de Jud&aacute; hablaron con m&aacute;s dureza que los de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Revuelta de Seba*</font></i></br>
<br>1 Sucedi&oacute; que hab&iacute;a un alborotador all&iacute; de nombre Seba, hijo de Bicri, un hombre de la tribu de Benjam&iacute;n. Seba toc&oacute; un cuerno de carnero y comenz&oacute; a repetir:&laquo;&iexcl;Abajo la dinast&iacute;a de David!No nos interesa para nada el hijo de Isa&iacute;.Vamos, hombres de Israel,todos a sus casas&raquo;.</br>

<br>2 As&iacute; que todos los hombres de Israel abandonaron a David y siguieron a Seba, hijo de Bicri. Pero los hombres de Jud&aacute; se quedaron con su rey y lo escoltaron desde el r&iacute;o Jord&aacute;n hasta Jerusal&eacute;n.</br>

<br>3 Cuando David lleg&oacute; a su palacio en Jerusal&eacute;n, tom&oacute; a las diez concubinas que hab&iacute;a dejado para que cuidaran el palacio y las puso en reclusi&oacute;n. Les provey&oacute; para sus necesidades, pero no volvi&oacute; a acostarse con ninguna. De modo que cada una de ellas vivi&oacute; como una viuda hasta que muri&oacute;.</br>

<br>4 Luego David le dijo a Amasa: &laquo;Moviliza al ej&eacute;rcito de Jud&aacute; dentro de tres d&iacute;as y enseguida pres&eacute;ntate aqu&iacute;&raquo;.</br>

<br>5 As&iacute; que Amasa sali&oacute; a notificar a la tribu de Jud&aacute;, pero le llev&oacute; m&aacute;s tiempo del que le fue dado.</br>

<br>6 Por eso David le dijo a Abisai: &laquo;Seba, hijo de Bicri, nos va a causar m&aacute;s da&ntilde;o que Absal&oacute;n. R&aacute;pido, toma a mis tropas y pers&iacute;guelo antes de que llegue a alguna ciudad fortificada donde no podamos alcanzarlo&raquo;.</br>

<br>7 Entonces Abisai y Joab, junto con la escolta del rey y todos sus poderosos guerreros salieron de Jerusal&eacute;n para perseguir a Seba.</br>

<br>8 Al llegar a la gran roca de Gaba&oacute;n, Amasa les sali&oacute; al encuentro. Joab llevaba puesta su t&uacute;nica militar con una daga sujeta a su cintur&oacute;n. Cuando dio un paso al frente para saludar a Amasa, sac&oacute; la daga de su vaina.</br>

<br>9 &laquo;&iquest;C&oacute;mo est&aacute;s, primo m&iacute;o?&raquo;, dijo Joab, y con la mano derecha lo tom&oacute; por la barba como si fuera a besarlo.</br>

<br>10 Amasa no se dio cuenta de la daga que ten&iacute;a en la mano izquierda, y Joab se la clav&oacute; en el est&oacute;mago, de manera que sus entra&ntilde;as se derramaron por el suelo. Joab no necesit&oacute; volver a apu&ntilde;alarlo, y Amasa pronto muri&oacute;. Joab y su hermano Abisai lo dejaron tirado all&iacute; y siguieron en busca de Seba.</br>

<br>11 Uno de los j&oacute;venes de Joab les grit&oacute; a las tropas de Amasa: &laquo;Si est&aacute;n a favor de Joab y David, vengan y sigan a Joab&raquo;.</br>

<br>12 Pero como Amasa yac&iacute;a ba&ntilde;ado en su propia sangre en medio del camino, y el hombre de Joab vio que todos se deten&iacute;an para verlo, lo arrastr&oacute; fuera del camino hasta el campo y le ech&oacute; un manto encima.</br>

<br>13 Con el cuerpo de Amasa quitado de en medio, todos continuaron con Joab a capturar a Seba, hijo de Bicri.</br>

<br>14 Mientras tanto, Seba recorr&iacute;a todas las tribus de Israel y finalmente lleg&oacute; a la ciudad de Abel-bet-maaca. Todos los miembros de su propio clan, los bicritas, se reunieron para la batalla y lo siguieron a la ciudad.</br>

<br>15 Cuando llegaron las fuerzas de Joab, atacaron Abel-bet-maaca. Construyeron una rampa de asalto contra las fortificaciones de la ciudad y comenzaron a derribar la muralla.</br>

<br>16 Pero una mujer sabia de la ciudad llam&oacute; a Joab y le dijo:&mdash;Esc&uacute;cheme, Joab. Venga aqu&iacute; para que pueda hablar con usted.</br>

<br>17 Cuando Joab se acerc&oacute;, la mujer le pregunt&oacute;:&mdash;&iquest;Es usted Joab?&mdash;S&iacute;, soy yo &mdash;le respondi&oacute;.Entonces ella dijo:&mdash;Escuche atentamente a su sierva.&mdash;Estoy atento &mdash;le dijo.</br>

<br>18 As&iacute; que ella continu&oacute;:&mdash;Hab&iacute;a un dicho que dec&iacute;a: &ldquo;Si quieres resolver una disputa, pide consejo en la ciudad de Abel&rdquo;.</br>

<br>19 Soy alguien que ama la paz y que es fiel en Israel, pero usted est&aacute; por destruir una ciudad importante de Israel. &iquest;Por qu&eacute; quiere devorar lo que le pertenece al Se&ntilde;or?</br>

<br>20 Joab contest&oacute;:&mdash;&iexcl;Cr&eacute;ame, no quiero devorar ni destruir su ciudad!</br>

<br>21 Ese no es mi prop&oacute;sito. Lo &uacute;nico que quiero es capturar a un hombre llamado Seba, hijo de Bicri, de la zona monta&ntilde;osa de Efra&iacute;n, quien se rebel&oacute; contra el rey David. Si ustedes me entregan a ese hombre, dejar&eacute; a la ciudad en paz.&mdash;Muy bien &mdash;respondi&oacute; la mujer&mdash;, arrojaremos su cabeza sobre la muralla.</br>

<br>22 Enseguida la mujer se dirigi&oacute; a todo el pueblo con su sabio consejo, y le cortaron la cabeza a Seba y se la arrojaron a Joab. As&iacute; que Joab toc&oacute; el cuerno de carnero, llam&oacute; a sus tropas y se retiraron del ataque. Todos volvieron a sus casas y Joab regres&oacute; a Jerusal&eacute;n para encontrarse con el rey.</br>

<br>23 Ahora bien, Joab era el comandante del ej&eacute;rcito de Israel; Bena&iacute;a, hijo de Joiada, era el capit&aacute;n de la escolta del rey.</br>

<br>24 Adoniram estaba a cargo de los trabajadores; Josafat, hijo de Ahilud, era el historiador real.</br>

<br>25 Seva era el secretario de la corte; Sadoc y Abiatar eran los sacerdotes,</br>

<br>26 e Ira, un descendiente de Jair, era el sacerdote personal de David.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 24</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>