<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 22 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day22-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 22 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1Cr. 11,-15, / Sal. 8,19,29,65,68,103,108,138, /1Cr. 16,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 11,-15,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 11,</font></br></strong>
<br><i><font color="#CCCCFF">*David, rey de todo Israel*</font></i></br>
<br>1 Luego todos los israelitas se presentaron ante David en Hebr&oacute;n y le dijeron: &laquo;Somos de la misma sangre.</br>

<br>2 En el pasado, aun cuando Sa&uacute;l era rey, en realidad era usted quien dirig&iacute;a a las fuerzas de Israel. Y el Se&ntilde;or su Dios le dijo: &ldquo;T&uacute; ser&aacute;s el pastor de mi pueblo Israel; t&uacute; ser&aacute;s el l&iacute;der de mi pueblo Israel&rdquo;&raquo;.</br>

<br>3 De modo que all&iacute; en Hebr&oacute;n David hizo un pacto ante el Se&ntilde;or con todos los ancianos de Israel. Y lo ungieron rey de Israel, tal como el Se&ntilde;or lo hab&iacute;a prometido por medio de Samuel.</br>

<br><i><font color="#CCCCFF">*David toma Jerusal&eacute;n*</font></i></br>
<br>4 Despu&eacute;s David fue con todo Israel a Jerusal&eacute;n (o Jeb&uacute;s, como sol&iacute;an llamarla anteriormente), donde viv&iacute;an los jebuseos, los habitantes originarios de esa tierra.</br>

<br>5 El pueblo de Jeb&uacute;s se mofaba de David: &laquo;&iexcl;Jam&aacute;s entrar&aacute;s aqu&iacute;!&raquo;; pero David tom&oacute; la fortaleza de Si&oacute;n, la que ahora se llama Ciudad de David.</br>

<br>6 David hab&iacute;a dicho a sus tropas: &laquo;&iexcl;El primero que ataque a los jebuseos ser&aacute; el comandante de mis ej&eacute;rcitos!&raquo;. As&iacute; que Joab, cuya madre era Sarvia, una hermana de David, fue el primero en atacar, y entonces lleg&oacute; a ser el comandante de los ej&eacute;rcitos de David.</br>

<br>7 David hizo de la fortaleza su casa, y es por eso que se llama Ciudad de David.</br>

<br>8 Extendi&oacute; la ciudad desde los terraplenes hasta la zona circundante, mientras que Joab reedificaba el resto de Jerusal&eacute;n.</br>

<br>9 David se hac&iacute;a cada vez m&aacute;s poderoso porque el Se&ntilde;or de los Ej&eacute;rcitos Celestiales estaba con &eacute;l.</br>

<br><i><font color="#CCCCFF">*Los guerreros m&aacute;s valientes de David*</font></i></br>
<br>10 Estos son los l&iacute;deres de los guerreros valientes de David. Junto con todo Israel, ellos decidieron hacer rey a David, tal como el Se&ntilde;or hab&iacute;a prometido con relaci&oacute;n a Israel.</br>

<br>11 Este es el registro de los guerreros valientes de David: el primero fue Jasobeam el hacmonita, quien era l&iacute;der de los Tres, el grupo de guerreros m&aacute;s valientes entre los hombres de David. Una vez utiliz&oacute; su lanza para matar a trescientos guerreros enemigos en una sola batalla.</br>

<br>12 El siguiente en rango entre los Tres era Eleazar, hijo de Dodai, un descendiente de Ahoa.</br>

<br>13 Estuvo con David en la batalla contra los filisteos en Pasdamim. Esta batalla ocurri&oacute; en un campo lleno de cebada, y el ej&eacute;rcito israelita huy&oacute;;</br>

<br>14 pero Eleazar y David no cedieron terreno en medio del campo e hicieron retroceder a los filisteos. As&iacute; que el Se&ntilde;or los salv&oacute; d&aacute;ndoles una gran victoria.</br>

<br>15 Cierta vez, cuando David estaba en la roca cerca de la cueva de Adulam, el ej&eacute;rcito filisteo estaba acampado en el valle de Refaim. Los Tres (que formaban parte de los Treinta, un grupo selecto entre los hombres de guerra de David) descendieron a la cueva para encontrarse con &eacute;l.</br>

<br>16 En aquel tiempo, David se alojaba en la fortaleza, y un destacamento filisteo hab&iacute;a ocupado la ciudad de Bel&eacute;n.</br>

<br>17 David les coment&oacute; a sus hombres un vivo deseo: &laquo;&iexcl;Ah, c&oacute;mo me gustar&iacute;a tomar un poco de esa buena agua del pozo que est&aacute; junto a la puerta de Bel&eacute;n!&raquo;.</br>

<br>18 Entonces los Tres atravesaron las l&iacute;neas filisteas, sacaron agua del pozo junto a la puerta de Bel&eacute;n y se la llevaron a David; pero David rehus&oacute; tomarla, en cambio, la derram&oacute; como ofrenda al Se&ntilde;or.</br>

<br>19 &laquo;&iexcl;No permita Dios que la beba! &mdash;exclam&oacute;&mdash;. Esta agua es tan preciosa como la sangre de estos hombres que arriesgaron la vida para tra&eacute;rmela&raquo;. De manera que David no la tom&oacute;. Estos son ejemplos de las haza&ntilde;as de los Tres.</br>

<br><i><font color="#CCCCFF">*Los Treinta valientes de David*</font></i></br>
<br>20 Abisai, hermano de Joab, era el l&iacute;der de los Treinta. En una ocasi&oacute;n us&oacute; su lanza para matar a trescientos guerreros enemigos en una sola batalla. Fue por haza&ntilde;as como esta que se hizo tan famoso como los Tres.</br>

<br>21 Abisai era el comandante y el m&aacute;s famoso de los Treinta, aunque no era uno de los Tres.</br>

<br>22 Estaba tambi&eacute;n Bena&iacute;a, hijo de Joiada, un valiente guerrero de Cabseel, quien hizo muchas proezas heroicas, entre ellas mat&oacute; a dos campeones de Moab. En otra ocasi&oacute;n, en un d&iacute;a de mucha nieve, Bena&iacute;a persigui&oacute; a un le&oacute;n hasta un hoyo y lo mat&oacute;.</br>

<br>23 Otra vez, armado solamente con un palo, mat&oacute; a un gran guerrero egipcio que med&iacute;a dos metros y medio de altura y ten&iacute;a una lanza que era tan gruesa como un rodillo de telar. Bena&iacute;a arrebat&oacute; la lanza de la mano del egipcio y lo mat&oacute; con ella.</br>

<br>24 Haza&ntilde;as como estas hicieron a Bena&iacute;a tan famoso como los Tres, los guerreros m&aacute;s valientes.</br>

<br>25 Recibi&oacute; m&aacute;s honores que los dem&aacute;s miembros de los Treinta, aunque no era uno de los Tres. Adem&aacute;s, David lo nombr&oacute; capit&aacute;n de su escolta.</br>

<br>26 Entre los guerreros m&aacute;s destacados tambi&eacute;n se encontraban:Asael, hermano de Joab;Elhan&aacute;n, hijo de Dodo, de Bel&eacute;n;</br>

<br>27 Sama de Harod;Heles de Pel&oacute;n;</br>

<br>28 Ira, hijo de Iques, de Tecoa;Abiezer de Anatot;</br>

<br>29 Sibecai de Husa;Salm&oacute;n de Ahoh;</br>

<br>30 Maharai de Netofa;Heled, hijo de Baana, de Netofa;</br>

<br>31 Itai, hijo de Ribai, de Guibe&aacute; (en la tierra de Benjam&iacute;n);Bena&iacute;a de Pirat&oacute;n;</br>

<br>32 Hurai de las proximidades de Nahale-gaas;Abi-alb&oacute;n de Arab&aacute;;</br>

<br>33 Azmavet de Bahurim;Eliaba de Saalb&oacute;n;</br>

<br>34 los hijos de Jas&eacute;n, de Giz&oacute;n;Jonat&aacute;n, hijo de Sage, de Arar;</br>

<br>35 Ah&iacute;am, hijo de Sarar, de Arar;Elifal, hijo de Ur;</br>

<br>36 Hefer de Mequer;Ah&iacute;as de Pel&oacute;n;</br>

<br>37 Hezro de Carmelo;Paarai, hijo de Ezbai;</br>

<br>38 Joel, hermano de Nat&aacute;n;Mibhar, hijo de Hagrai;</br>

<br>39 Selec de Am&oacute;n;Naharai de Beerot, escudero de Joab, hijo de Sarvia;</br>

<br>40 Ira de Jatir;Gareb de Jatir;</br>

<br>41 Ur&iacute;as el hitita;Zabad, hijo de Ahlai;</br>

<br>42 Adina, hijo de Siza, el l&iacute;der rubenita que ten&iacute;a treinta hombres consigo;</br>

<br>43 Han&aacute;n, hijo de Maaca;Josafat el mitnita;</br>

<br>44 Uz&iacute;as de Astarot;Sama y Jehiel, hijos de Hotam, de Aroer;</br>

<br>45 Jediael, hijo de Simri;Joha, su hermano, de Tiz;</br>

<br>46 Eliel de Mahava;Jerebai y Josav&iacute;a, hijos de Elnaam;Itma de Moab;</br>

<br>47 Eliel y Obed;Jaasiel de Soba.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Guerreros se unen al ej&eacute;rcito de David*</font></i></br>
<br>1 Los siguientes hombres se unieron a David en Siclag cuando este se escond&iacute;a de Sa&uacute;l, hijo de Cis. Estos hombres estaban entre los guerreros que lucharon al lado de David en el campo de batalla.</br>

<br>2 Todos ellos eran expertos arqueros y pod&iacute;an disparar flechas o lanzar piedras con la mano izquierda al igual que con la derecha. Todos eran parientes de Sa&uacute;l, de la tribu de Benjam&iacute;n.</br>

<br>3 El jefe era Ahiezer, hijo de Semaa, de Guibe&aacute;; su hermano Jo&aacute;s era el segundo en autoridad. Los otros guerreros fueron los siguientes:Jeziel y Pelet, hijos de Azmavet;Beraca;Jeh&uacute; de Anatot;</br>

<br>4 Isma&iacute;as de Gaba&oacute;n, un guerrero famoso y jefe entre los Treinta;Jerem&iacute;as, Jahaziel, Johan&aacute;n y Jozabad, de Gedera;</br>

<br>5 Eluzai, Jerimot, Beal&iacute;as, Semar&iacute;as y Sefat&iacute;as, de Harif;</br>

<br>6 Elcana, Is&iacute;as, Azareel, Joezer y Jasobeam, quienes eran core&iacute;tas;</br>

<br>7 Joela y Zebad&iacute;as, hijos de Jeroham, de Gedor.</br>

<br>8 Algunos guerreros valientes y experimentados de la tribu de Gad tambi&eacute;n desertaron y se unieron a David cuando este estaba en la fortaleza en el desierto. Eran expertos tanto con el escudo como con la lanza, tan fieros como leones y veloces como ciervos en las monta&ntilde;as.</br>

<br>9 Ezer era su jefe.Obad&iacute;as era el segundo;Eliab, el tercero;</br>

<br>10 Mismana, el cuarto;Jerem&iacute;as, el quinto;</br>

<br>11 Atai, el sexto;Eliel, el s&eacute;ptimo;</br>

<br>12 Johan&aacute;n, el octavo;Elzabad, el noveno;</br>

<br>13 Jerem&iacute;as, el d&eacute;cimo;Macbanai, el und&eacute;cimo.</br>

<br>14 Estos guerreros de Gad eran comandantes del ej&eacute;rcito. &iexcl;El m&aacute;s d&eacute;bil entre ellos pod&iacute;a enfrentar a cien soldados, y el m&aacute;s fuerte pod&iacute;a enfrentar a mil!</br>

<br>15 Estos eran los hombres que cruzaron el r&iacute;o Jord&aacute;n durante la &eacute;poca de inundaci&oacute;n a principios del a&ntilde;o y expulsaron a todos los que viv&iacute;an en las tierras bajas situadas en la ribera oriental y en la occidental.</br>

<br>16 Otros integrantes de la tribu de Benjam&iacute;n y de Jud&aacute; se unieron a David en la fortaleza.</br>

<br>17 David sali&oacute; a su encuentro y dijo: &laquo;Si vienen en son de paz para ayudarme, somos amigos; pero si vienen a traicionarme y a entregarme a mis enemigos a pesar de que soy inocente, entonces que el Dios de nuestros antepasados lo vea y los castigue&raquo;.</br>

<br>18 As&iacute; que el Esp&iacute;ritu descendi&oacute; sobre Amasai, jefe de los Treinta, y dijo:&laquo;&iexcl;Somos tuyos, David!Estamos de tu lado, hijo de Isa&iacute;.Que la paz y la prosperidad sean contigo,y el &eacute;xito con todos los que te brindan ayuda,pues tu Dios es el que te ayuda&raquo;.Entonces David permiti&oacute; que se unieran a &eacute;l y los nombr&oacute; oficiales de su ej&eacute;rcito.</br>

<br>19 Algunos hombres de Manas&eacute;s desertaron del ej&eacute;rcito israelita y se unieron a David cuando &eacute;l sali&oacute; con los filisteos a luchar contra Sa&uacute;l; pero result&oacute; que los gobernantes filisteos no permitieron que David y sus hombres los acompa&ntilde;aran. Despu&eacute;s de mucha discusi&oacute;n los hicieron volver porque dijeron: &laquo;Nos costar&aacute; la cabeza si David cambia su lealtad, se une a Sa&uacute;l y se vuelve contra nosotros&raquo;.</br>

<br>20 La siguiente es una lista que corresponde a los hombres de Manas&eacute;s que se unieron a David cuando volv&iacute;a a Siclag: Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eli&uacute; y Ziletai. Cada uno de ellos comandaba mil hombres de la tribu de Manas&eacute;s.</br>

<br>21 Ayudaron a David a perseguir las bandas de saqueadores, porque eran guerreros valientes y capaces que llegaron a ser comandantes de su ej&eacute;rcito.</br>

<br>22 D&iacute;a tras d&iacute;a m&aacute;s hombres se un&iacute;an a David hasta que lleg&oacute; a tener un gran ej&eacute;rcito, como el ej&eacute;rcito de Dios.</br>

<br>23 Estos son los n&uacute;meros de los guerreros armados que se unieron a David en Hebr&oacute;n. Todos deseaban que David fuera el rey en lugar de Sa&uacute;l, tal como lo hab&iacute;a prometido el Se&ntilde;or.</br>

<br>24 De la tribu de Jud&aacute; hab&iacute;a 6800 guerreros armados de escudos y lanzas.</br>

<br>25 De la tribu de Sime&oacute;n hab&iacute;a 7100 guerreros valientes.</br>

<br>26 De la tribu de Lev&iacute; hab&iacute;a 4600 guerreros.</br>

<br>27 Entre ellos estaba Joiada, jefe de la familia de Aar&oacute;n, quien ten&iacute;a 3700 hombres a su mando.</br>

<br>28 Entre ellos tambi&eacute;n estaba Sadoc, un valiente guerrero joven, con 22 miembros de su familia, todos oficiales.</br>

<br>29 De la tribu de Benjam&iacute;n, parientes de Sa&uacute;l, hab&iacute;a 3000 guerreros. La mayor&iacute;a de los hombres de Benjam&iacute;n se hab&iacute;a mantenido leal a Sa&uacute;l hasta ese momento.</br>

<br>30 De la tribu de Efra&iacute;n hab&iacute;a 20.800 guerreros valientes, cada uno muy respetado en su propio clan.</br>

<br>31 De la media tribu de Manas&eacute;s al occidente del Jord&aacute;n, 18.000 hombres fueron designados por nombre para ayudar a que David llegara a ser rey.</br>

<br>32 De la tribu de Isacar hab&iacute;a 200 jefes junto con sus parientes. Todos estos hombres entend&iacute;an las se&ntilde;ales de los tiempos y sab&iacute;an cu&aacute;l era el mejor camino para Israel.</br>

<br>33 De la tribu de Zabul&oacute;n hab&iacute;a 50.000 h&aacute;biles guerreros. Estaban bien armados y preparados para la batalla y eran completamente leales a David.</br>

<br>34 De la tribu de Neftal&iacute; hab&iacute;a 1000 oficiales y 37.000 guerreros armados de escudos y lanzas.</br>

<br>35 De la tribu de Dan hab&iacute;a 28.600 guerreros, todos preparados para la batalla.</br>

<br>36 De la tribu de Aser hab&iacute;a 40.000 guerreros entrenados, todos preparados para la batalla.</br>

<br>37 Del lado oriental del r&iacute;o Jord&aacute;n &mdash;donde viv&iacute;an las tribus de Rub&eacute;n y Gad y la media tribu de Manas&eacute;s&mdash; hab&iacute;a 120.000 soldados armados de toda clase de armamento.</br>

<br>38 Todos estos hombres llegaron a Hebr&oacute;n en orden de batalla, con el &uacute;nico prop&oacute;sito de hacer rey a David sobre todo Israel. En realidad, todos en Israel estaban de acuerdo en que David deb&iacute;a ser su rey.</br>

<br>39 Festejaron y bebieron con David durante tres d&iacute;as, porque sus parientes hab&iacute;an hecho preparativos para su llegada.</br>

<br>40 Adem&aacute;s, gente de lugares tan lejanos como Isacar, Zabul&oacute;n y Neftal&iacute; trajo alimentos en burros, camellos, mulas y bueyes. Llevaron a la celebraci&oacute;n cantidades enormes de harina, pasteles de higos, racimos de pasas, vino, aceite de oliva, ganado, ovejas y cabras. Hubo gran alegr&iacute;a por toda la tierra de Israel.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 13,</font></br></strong>
<br><i><font color="#CCCCFF">*David intenta trasladar el arca*</font></i></br>
<br>1 David consult&oacute; con todos sus oficiales, entre ellos los generales y capitanes de su ej&eacute;rcito.</br>

<br>2 Luego se dirigi&oacute; a toda la asamblea de Israel con las siguientes palabras: &laquo;Si ustedes lo aprueban y si es la voluntad del Se&ntilde;or nuestro Dios, enviemos un mensaje a todos los israelitas por toda esta tierra, incluidos los sacerdotes y los levitas en sus ciudades y pastizales, a que se unan a nosotros.</br>

<br>3 Es hora de traer de regreso el arca de nuestro Dios, porque la descuidamos durante el reinado de Sa&uacute;l&raquo;.</br>

<br>4 Toda la asamblea estuvo de acuerdo, porque el pueblo comprend&iacute;a que esto era lo correcto.</br>

<br>5 De manera que David convoc&oacute; a todo Israel, desde el arroyo de Sihor en Egipto al sur hasta la ciudad de Lebo-hamat al norte, para que participara en el traslado del arca de Dios de Quiriat-jearim.</br>

<br>6 Luego David y todo Israel fueron a Baala de Jud&aacute; (tambi&eacute;n llamada Quiriat-jearim) para traer de regreso el arca de Dios, que lleva el nombre del Se&ntilde;or, quien est&aacute; entronizado entre los querubines.</br>

<br>7 Pusieron el arca de Dios en una carreta nueva y la retiraron de la casa de Abinadab. Uza y Ah&iacute;o guiaban la carreta.</br>

<br>8 David y todo Israel celebraban ante Dios con todas sus fuerzas, entonando canciones y tocando todo tipo de instrumentos musicales: liras, arpas, panderetas, c&iacute;mbalos y trompetas.</br>

<br>9 Cuando llegaron al campo de trillar de Nac&oacute;n, los bueyes tropezaron, y Uza extendi&oacute; la mano para sujetar el arca.</br>

<br>10 Entonces se encendi&oacute; el enojo del Se&ntilde;or contra Uza, y lo hiri&oacute; de muerte porque hab&iacute;a puesto su mano sobre el arca. As&iacute; fue como Uza muri&oacute; all&iacute; en la presencia de Dios.</br>

<br>11 David se enoj&oacute; porque la ira de Dios se hab&iacute;a desatado contra Uza y llam&oacute; a ese lugar Fares-uza (que significa &laquo;desatarse contra Uza&raquo;), nombre que conserva hasta el d&iacute;a de hoy.</br>

<br>12 Ahora David ten&iacute;a miedo de Dios y pregunt&oacute;: &laquo;&iquest;C&oacute;mo podr&eacute; regresar el arca de Dios para que est&eacute; bajo mi cuidado?&raquo;.</br>

<br>13 Por lo tanto, David no traslad&oacute; el arca a la Ciudad de David, sino que la llev&oacute; a la casa de Obed-edom de Gat.</br>

<br>14 El arca de Dios permaneci&oacute; en la casa de Obed-edom por tres meses, y el Se&ntilde;or bendijo a los de la casa de Obed-edom y todo lo que &eacute;l pose&iacute;a.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 14,</font></br></strong>
<br><i><font color="#CCCCFF">*La familia y el palacio de David*</font></i></br>
<br>1 Hiram, rey de Tiro, envi&oacute; mensajeros a David, junto con madera de cedro, as&iacute; como canteros y carpinteros para que le construyeran un palacio.</br>

<br>2 Entonces David se dio cuenta de que el Se&ntilde;or lo hab&iacute;a confirmado como rey de Israel y que hab&iacute;a bendecido su reino en abundancia por amor a su pueblo Israel.</br>

<br>3 Luego David se cas&oacute; con varias mujeres m&aacute;s en Jerusal&eacute;n, y ellas tuvieron m&aacute;s hijos e hijas.</br>

<br>4 Estos son los nombres de los hijos de David que nacieron en Jerusal&eacute;n: Sam&uacute;a, Sobab, Nat&aacute;n, Salom&oacute;n,</br>

<br>5 Ibhar, Elis&uacute;a, Elpelet,</br>

<br>6 Noga, Nefeg, Jaf&iacute;a,</br>

<br>7 Elisama, Eliada y Elifelet.</br>

<br><i><font color="#CCCCFF">*David conquista a los filisteos*</font></i></br>
<br>8 Cuando los filisteos se enteraron de que David hab&iacute;a sido ungido rey de todo Israel, movilizaron todas sus fuerzas para capturarlo; pero le avisaron a David que ven&iacute;an, as&iacute; que sali&oacute; a su encuentro.</br>

<br>9 Los filisteos llegaron y realizaron una incursi&oacute;n en el valle de Refaim.</br>

<br>10 Entonces David le pregunt&oacute; a Dios:&mdash;&iquest;Debo salir a pelear contra los filisteos? &iquest;Los entregar&aacute;s en mis manos?El Se&ntilde;or le contest&oacute;:&mdash;S&iacute;, adelante. Te los entregar&eacute;.</br>

<br>11 Entonces David y sus tropas subieron a Baal-perazim y all&iacute; derrot&oacute; a los filisteos. &laquo;&iexcl;Dios lo hizo! &mdash;exclam&oacute; David&mdash;. &iexcl;Me utiliz&oacute; para irrumpir en medio de mis enemigos como una violenta inundaci&oacute;n!&raquo;. As&iacute; que llam&oacute; a ese lugar Baal-perazim (que significa &laquo;el Se&ntilde;or que irrumpe&raquo;).</br>

<br>12 Los filisteos abandonaron sus dioses all&iacute;, as&iacute; que David dio &oacute;rdenes de que fueran quemados.</br>

<br>13 Poco tiempo despu&eacute;s, los filisteos volvieron y de nuevo hicieron una incursi&oacute;n en el valle.</br>

<br>14 Una vez m&aacute;s David le pregunt&oacute; a Dios qu&eacute; deb&iacute;a hacer. &laquo;No los ataques de frente &mdash;le contest&oacute; Dios&mdash;. En cambio, rod&eacute;alos y, cerca de los &aacute;lamos, at&aacute;calos por la retaguardia.</br>

<br>15 Cuando oigas un sonido como de pies que marchan en las copas de los &aacute;lamos, &iexcl;entonces sal a atacar! Esa ser&aacute; la se&ntilde;al de que Dios va delante de ti para herir de muerte al ej&eacute;rcito filisteo&raquo;.</br>

<br>16 Entonces David hizo lo que Dios le orden&oacute; e hiri&oacute; de muerte al ej&eacute;rcito filisteo desde Gaba&oacute;n hasta Gezer.</br>

<br>17 As&iacute; la fama de David se extendi&oacute; por todas partes, y el Se&ntilde;or hizo que todas las naciones tuvieran temor de David.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Preparativos para trasladar el arca*</font></i></br>
<br>1 David construy&oacute; varios edificios para s&iacute; en la Ciudad de David. Tambi&eacute;n prepar&oacute; un lugar para el arca de Dios y levant&oacute; una carpa especial para ella.</br>

<br>2 Despu&eacute;s orden&oacute;: &laquo;Nadie, excepto los levitas, podr&aacute; llevar el arca de Dios. El Se&ntilde;or los ha elegido a ellos para que carguen el arca del Se&ntilde;or y para que le sirvan para siempre&raquo;.</br>

<br>3 Luego David convoc&oacute; a todo Israel a Jerusal&eacute;n para trasladar el arca del Se&ntilde;or al lugar que &eacute;l le hab&iacute;a preparado.</br>

<br>4 Este es el n&uacute;mero de los descendientes de Aar&oacute;n (los sacerdotes) y de los levitas que fueron convocados:</br>

<br>5 del clan de Coat, 120, con Uriel como su jefe;</br>

<br>6 del clan de Merari, 220, con Asa&iacute;as como su jefe;</br>

<br>7 del clan de Gerson, 130, con Joel como su jefe;</br>

<br>8 de los descendientes de Elizaf&aacute;n, 200, con Sema&iacute;as como su jefe;</br>

<br>9 de los descendientes de Hebr&oacute;n, 80, con Eliel como su jefe;</br>

<br>10 de los descendientes de Uziel, 112, con Aminadab como su jefe.</br>

<br>11 Luego David mand&oacute; llamar a los sacerdotes, Sadoc y Abiatar, y a los siguientes jefes levitas: Uriel, Asa&iacute;as, Joel, Sema&iacute;as, Eliel y Aminadab.</br>

<br>12 Les dijo: &laquo;Ustedes son los jefes de las familias levitas. Deben purificarse ustedes mismos y a todos los dem&aacute;s levitas, a fin de que puedan traer el arca del Se&ntilde;or, Dios de Israel, al lugar que le he preparado.</br>

<br>13 Como no fueron ustedes, los levitas, los que llevaban el arca la primera vez, el enojo del Se&ntilde;or nuestro Dios se encendi&oacute; contra nosotros. No hab&iacute;amos consultado a Dios acerca de c&oacute;mo trasladarla de la manera apropiada&raquo;.</br>

<br>14 As&iacute; que los sacerdotes y los levitas se purificaron para poder trasladar el arca del Se&ntilde;or, Dios de Israel, a Jerusal&eacute;n.</br>

<br>15 Entonces los levitas llevaron el arca de Dios sobre los hombros con las varas para transportarla, tal como el Se&ntilde;or le hab&iacute;a indicado a Mois&eacute;s.</br>

<br>16 David tambi&eacute;n orden&oacute; a los jefes levitas que nombraran un coro de entre los levitas formado por cantores y m&uacute;sicos, para entonar alegres canciones al son de arpas, liras y c&iacute;mbalos.</br>

<br>17 De modo que los levitas nombraron a Hem&aacute;n, hijo de Joel, junto con sus hermanos levitas: Asaf, hijo de Berequ&iacute;as, y Et&aacute;n, hijo de Cusa&iacute;as, del clan de Merari.</br>

<br>18 Los siguientes hombres fueron elegidos como sus ayudantes: Zacar&iacute;as, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Bena&iacute;a, Maase&iacute;as, Matat&iacute;as, Elifelehu, Micn&iacute;as y los porteros Obed-edom y Jeiel.</br>

<br>19 Los m&uacute;sicos Hem&aacute;n, Asaf y Et&aacute;n fueron elegidos para hacer resonar los c&iacute;mbalos de bronce.</br>

<br>20 Zacar&iacute;as, Aziel, Semiramot, Jehiel, Uni, Eliab, Maase&iacute;as y Bena&iacute;a fueron elegidos para tocar las arpas.</br>

<br>21 Matat&iacute;as, Elifelehu, Micn&iacute;as, Obed-edom, Jeiel y Azaz&iacute;as fueron elegidos para tocar las liras.</br>

<br>22 Quenan&iacute;as, el jefe de los levitas, fue seleccionado por su habilidad para dirigir el coro.</br>

<br>23 Berequ&iacute;as y Elcana fueron elegidos para vigilar el arca.</br>

<br>24 Seban&iacute;as, Josafat, Natanael, Amasai, Zacar&iacute;as, Bena&iacute;a y Eliezer &mdash;todos sacerdotes&mdash; fueron elegidos para tocar las trompetas cuando marchaban delante del arca de Dios. Obed-edom y Jeh&iacute;as tambi&eacute;n fueron elegidos para vigilar el arca.</br>

<br><i><font color="#CCCCFF">*Traslado del arca a Jerusal&eacute;n*</font></i></br>
<br>25 Luego David y los ancianos de Israel junto con los generales del ej&eacute;rcito fueron a la casa de Obed-edom para trasladar el arca del pacto del Se&ntilde;or a Jerusal&eacute;n con gran celebraci&oacute;n.</br>

<br>26 Como era evidente que Dios ayudaba a los levitas mientras llevaban el arca del pacto del Se&ntilde;or, sacrificaron siete toros y siete carneros.</br>

<br>27 David estaba vestido con un manto de lino fino, al igual que todos los levitas que cargaban el arca y tambi&eacute;n los cantores y Quenan&iacute;as, el director del coro. David tambi&eacute;n llevaba puesta una vestidura sacerdotal.</br>

<br>28 As&iacute; que todo Israel traslad&oacute; el arca del pacto del Se&ntilde;or entre gritos de alegr&iacute;a, toques de cuernos de carneros y trompetas, el estr&eacute;pito de c&iacute;mbalos, y la m&uacute;sica de arpas y liras.</br>

<br>29 Pero cuando el arca del pacto del Se&ntilde;or entraba a la Ciudad de David, Mical, hija de Sa&uacute;l, se asom&oacute; por la ventana. Cuando vio que el rey David saltaba y re&iacute;a de alegr&iacute;a, se llen&oacute; de desprecio hacia &eacute;l.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 8,19,29,65,68,103,108,138,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David; acomp&aacute;&ntilde;ese con instrumento de cuerda.*</font></i></br>
<br>1 Oh Se&ntilde;or, Se&ntilde;or nuestro, &iexcl;tu majestuoso nombre llena la tierra!Tu gloria es m&aacute;s alta que los cielos.</br>

<br>2 A los ni&ntilde;os y a los beb&eacute;s les has ense&ntilde;adoa hablar de tu fuerza,as&iacute; silencias a tus enemigosy a todos los que se te oponen.</br>

<br>3 Cuando miro el cielo de noche y veo la obra de tus dedos&mdash;la luna y las estrellas que pusiste en su lugar&mdash;, me pregunto:</br>

<br>4 &iquest;qu&eacute; son los simples mortales para que pienses en ellos,los seres humanos para que de ellos te ocupes?</br>

<br>5 Sin embargo, los hiciste un poco menor que Diosy los coronaste de gloria y honor.</br>

<br>6 Los pusiste a cargo de todo lo que creaste,y sometiste todas las cosas bajo su autoridad:</br>

<br>7 los reba&ntilde;os y las manadasy todos los animales salvajes,</br>

<br>8 las aves del cielo, los peces del mar,y todo lo que nada por las corrientes oce&aacute;nicas.</br>

<br>9 Oh Se&ntilde;or, Se&ntilde;or nuestro, &iexcl;tu majestuoso nombre llena la tierra!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de David.*</font></i></br>
<br>1 Los cielos proclaman la gloria de Diosy el firmamento despliega la destreza de sus manos.</br>

<br>2 D&iacute;a tras d&iacute;a no cesan de hablar;noche tras noche lo dan a conocer.</br>

<br>3 Hablan sin sonidos ni palabras;su voz jam&aacute;s se oye.</br>

<br>4 Sin embargo, su mensaje se ha difundido por toda la tierray sus palabras, por todo el mundo.Dios prepar&oacute; un hogar para el sol en los cielos,</br>

<br>5 y este irrumpe como un novio radiante luego de su boda.Se alegra como un gran atleta, ansioso por correr la carrera.</br>

<br>6 El sol sale de un extremo de los cielosy sigue su curso hasta llegar al otro extremo;nada puede ocultarse de su calor.</br>

<br>7 Las ense&ntilde;anzas del Se&ntilde;or son perfectas,reavivan el alma.Los decretos del Se&ntilde;or son confiables,hacen sabio al sencillo.</br>

<br>8 Los mandamientos del Se&ntilde;or son rectos,traen alegr&iacute;a al coraz&oacute;n.Los mandatos del Se&ntilde;or son claros,dan buena percepci&oacute;n para vivir.</br>

<br>9 La reverencia al Se&ntilde;or es pura,permanece para siempre.Las leyes del Se&ntilde;or son verdaderas,cada una de ellas es imparcial.</br>

<br>10 Son m&aacute;s deseables que el oro,incluso que el oro m&aacute;s puro.Son m&aacute;s dulces que la miel,incluso que la miel que gotea del panal.</br>

<br>11 Sirven de advertencia para tu siervo,una gran recompensa para quienes las obedecen.</br>

<br>12 &iquest;C&oacute;mo puedo conocer todos los pecados escondidos en mi coraz&oacute;n?L&iacute;mpiame de estas faltas ocultas.</br>

<br>13 &iexcl;Libra a tu siervo de pecar intencionalmente!No permitas que estos pecados me controlen.Entonces estar&eacute; libre de culpay ser&eacute; inocente de grandes pecados.</br>

<br>14 Que las palabras de mi bocay la meditaci&oacute;n de mi coraz&oacute;nsean de tu agrado,oh Se&ntilde;or, mi roca y mi redentor.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Honren al Se&ntilde;or, oh seres celestiales;honren al Se&ntilde;or por su gloria y fortaleza.</br>

<br>2 Honren al Se&ntilde;or por la gloria de su nombre;adoren al Se&ntilde;or en la magnificencia de su santidad.</br>

<br>3 La voz del Se&ntilde;or resuena sobre la superficie del mar;el Dios de gloria truena;el Se&ntilde;or truena sobre el poderoso mar.</br>

<br>4 La voz del Se&ntilde;or es potente;la voz del Se&ntilde;or es majestuosa.</br>

<br>5 La voz del Se&ntilde;or parte los enormes cedros;el Se&ntilde;or hace pedazos los cedros del L&iacute;bano.</br>

<br>6 Hace brincar como terneras a las monta&ntilde;as del L&iacute;bano;hace saltar el monte Herm&oacute;n como a un buey joven y salvaje.</br>

<br>7 La voz del Se&ntilde;or resuenacon rel&aacute;mpagos.</br>

<br>8 La voz del Se&ntilde;or hace temblar al lugar desolado;el Se&ntilde;or sacude el desierto de Cades.</br>

<br>9 La voz del Se&ntilde;or retuerce los fuertes roblesy desnuda los bosques.En su templo todos gritan: &laquo;&iexcl;Gloria!&raquo;.</br>

<br>10 El Se&ntilde;or gobierna las aguas de la inundaci&oacute;n;el Se&ntilde;or gobierna como rey para siempre.</br>

<br>11 El Se&ntilde;or le da fuerza a su pueblo;el Se&ntilde;or lo bendice con paz.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 65,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: c&aacute;ntico. Salmo de David.*</font></i></br>
<br>1 Qu&eacute; poderosa alabanza, oh Dios,te pertenece en Si&oacute;n.Cumpliremos los votos que te hemos hecho</br>

<br>2 porque t&uacute; respondes a nuestras oraciones.Todos nosotros tenemos que acudir a ti.</br>

<br>3 Aunque nuestros pecados nos abruman,t&uacute; los perdonas todos.</br>

<br>4 &iexcl;Cu&aacute;nta alegr&iacute;a para los que escoges y acercas a ti,aquellos que viven en tus santos atrios!&iexcl;Qu&eacute; festejos nos esperandentro de tu santo templo!</br>

<br>5 Fielmente respondes a nuestras oraciones con imponentes obras,oh Dios nuestro salvador.Eres la esperanza de todos los que habitan la tierra,incluso de los que navegan en mares distantes.</br>

<br>6 Con tu poder formaste las monta&ntilde;asy te armaste de una fuerza poderosa.</br>

<br>7 Calmaste los oc&eacute;anos enfurecidos,con sus impetuosas olas,y silenciaste los gritos de las naciones.</br>

<br>8 Los que viven en los extremos de la tierraquedan asombrados ante tus maravillas.Desde donde sale el sol hasta donde se pone,t&uacute; inspiras gritos de alegr&iacute;a.</br>

<br>9 Cuidas la tierra y la riegas,la enriqueces y la haces f&eacute;rtil.El r&iacute;o de Dios tiene agua en abundancia;proporciona una exuberante cosecha de grano,porque as&iacute; ordenaste que fuera.</br>

<br>10 Con lluvias empapas la tierra arada,disuelves los terrones y nivelas los surcos.Ablandas la tierra con aguacerosy bendices sus abundantes cultivos.</br>

<br>11 Coronas el a&ntilde;o con una copiosa cosecha;hasta los senderos m&aacute;s pisoteados desbordan de abundancia.</br>

<br>12 Las praderas del desierto se convierten en buenos pastizales,y las laderas de las colinas florecen de alegr&iacute;a.</br>

<br>13 Los prados se visten con reba&ntilde;os de ovejas,y los valles est&aacute;n alfombrados con grano.&iexcl;Todos gritan y cantan de alegr&iacute;a!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 68,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: c&aacute;ntico. Salmo de David.*</font></i></br>
<br>1 Lev&aacute;ntate, oh Dios, y dispersa a tus enemigos;que todos los que odian a Dios corran por sus vidas.</br>

<br>2 S&oacute;plalos y dis&iacute;palos como si fueran humo;derr&iacute;telos como la cera en el fuego;que los malvados perezcan en la presencia de Dios.</br>

<br>3 Pero que los justos se alegren;que se gocen en la presencia de Dios;que est&eacute;n llenos de alegr&iacute;a.</br>

<br>4 &iexcl;Canten alabanzas a Dios y a su nombre!Canten alabanzas en alta voz al que cabalga sobre las nubes.Su nombre es el Se&ntilde;or;&iexcl;al&eacute;grense en su presencia!</br>

<br>5 Padre de los hu&eacute;rfanos, defensor de las viudas,este es Dios y su morada es santa.</br>

<br>6 Dios ubica a los solitarios en familias;pone en libertad a los prisioneros y los llena de alegr&iacute;a.Pero a los rebeldes los hace vivir en una tierra abrasada por el sol.</br>

<br>7 Oh Dios, cuando sacaste a tu pueblo de Egipto,cuando marchaste a trav&eacute;s de las &aacute;ridas tierras bald&iacute;as,Interludio</br>

<br>8 la tierra tembl&oacute; y los cielos derramaron lluvia a raudalesdelante de ti, el Dios del Sina&iacute;,delante de Dios, el Dios de Israel.</br>

<br>9 Enviaste lluvia en abundancia, oh Dios,para refrescar la tierra agotada.</br>

<br>10 Finalmente all&iacute; se estableci&oacute; tu puebloy, con una abundante cosecha, oh Dios,prove&iacute;ste para tu pueblo necesitado.</br>

<br>11 El Se&ntilde;or da la palabra,y un gran ej&eacute;rcito trae las buenas noticias.</br>

<br>12 Los reyes enemigos y sus ej&eacute;rcitos huyen,mientras las mujeres de Israel reparten el bot&iacute;n.</br>

<br>13 Hasta los que viv&iacute;an entre los rediles encontraron tesoros,palomas con alas de platay plumas de oro.</br>

<br>14 El Todopoderoso esparci&oacute; a los reyes enemigoscomo una tormenta de nieve que sopla en el monte Salm&oacute;n.</br>

<br>15 Las monta&ntilde;as de Bas&aacute;n son majestuosas,con muchas cumbres altas que llegan al cielo.</br>

<br>16 Oh monta&ntilde;as empinadas, &iquest;por qu&eacute; miran con envidiaal monte Si&oacute;n, donde Dios decidi&oacute; vivir,donde el Se&ntilde;or vivir&aacute; para siempre?</br>

<br>17 Rodeado de incontables millares de carros de guerra,el Se&ntilde;or lleg&oacute; del monte Sina&iacute; y entr&oacute; en su santuario.</br>

<br>18 Cuando ascendiste a las alturas,llevaste a una multitud de cautivos;recibiste regalos de la gente,incluso de quienes se rebelaron contra ti.Ahora el Se&ntilde;or Dios vivir&aacute; all&iacute;, en medio de nosotros.</br>

<br>19 &iexcl;Alaben al Se&ntilde;or, alaben a Dios nuestro salvador!Pues cada d&iacute;a nos lleva en sus brazos.Interludio</br>

<br>20 &iexcl;Nuestro Dios es un Dios que salva!El Se&ntilde;or Soberano nos rescata de la muerte.</br>

<br>21 Pero Dios aplastar&aacute; las cabezas de sus enemigos,aplastar&aacute; los cr&aacute;neos de los que aman sus caminos perversos.</br>

<br>22 El Se&ntilde;or dice: &laquo;Har&eacute; descender a mis enemigos desde Bas&aacute;n;los levantar&eacute; desde las profundidades del mar.</br>

<br>23 Ustedes, pueblo m&iacute;o, se lavar&aacute;n los pies en la sangre de ellos,&iexcl;y hasta los perros tendr&aacute;n su porci&oacute;n!&raquo;.</br>

<br>24 Ya asoma tu procesi&oacute;n, oh Dios,la procesi&oacute;n de mi Dios y Rey mientras &eacute;l entra en el santuario.</br>

<br>25 Los cantores van adelante, los m&uacute;sicos van detr&aacute;s;en medio hay jovencitas que tocan panderetas.</br>

<br>26 Alaben a Dios todos los del pueblo de Israel;alaben al Se&ntilde;or, la fuente de vida de Israel.</br>

<br>27 Miren, la peque&ntilde;a tribu de Benjam&iacute;n va al frente;le sigue una gran multitud de gobernantes de Jud&aacute;y todos los gobernantes de Zabul&oacute;n y Neftal&iacute;.</br>

<br>28 Oh Dios, haz que tu poder se presente;despliega tu poder, oh Dios, como lo has hecho en el pasado.</br>

<br>29 Los reyes de la tierra traen tributoa tu templo en Jerusal&eacute;n.</br>

<br>30 Reprende a estas naciones enemigas,a estos animales salvajes que acechan entre los juncos,a esta manada de toros en medio de los becerros m&aacute;s d&eacute;biles.Hazlos traer barras de plata como humilde tributo.Dispersa a las naciones que se deleitan en la guerra.</br>

<br>31 Que Egipto venga con regalos de metales preciosos;que Etiop&iacute;a se incline en sumisi&oacute;n a Dios.</br>

<br>32 Canten a Dios, reinos de la tierra,canten alabanzas al Se&ntilde;or.Interludio</br>

<br>33 Canten al que cabalga por los cielos antiguos;su poderosa voz truena desde los cielos.</br>

<br>34 Cu&eacute;ntenles a todos acerca del poder de Dios.Su majestad brilla sobre Israel;su fuerza es poderosa en los cielos.</br>

<br>35 Dios es imponente en su santuario;el Dios de Israel le da poder y fuerza a su pueblo.&iexcl;Alabado sea Dios!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 103,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Que todo lo que soy alabe al Se&ntilde;or;con todo el coraz&oacute;n alabar&eacute; su santo nombre.</br>

<br>2 Que todo lo que soy alabe al Se&ntilde;or;que nunca olvide todas las cosas buenas que hace por m&iacute;.</br>

<br>3 &Eacute;l perdona todos mis pecadosy sana todas mis enfermedades.</br>

<br>4 Me redime de la muertey me corona de amor y tiernas misericordias.</br>

<br>5 Colma mi vida de cosas buenas;&iexcl;mi juventud se renueva como la del &aacute;guila!</br>

<br>6 El Se&ntilde;or da rectitudy hace justicia a los que son tratados injustamente.</br>

<br>7 Dio a conocer su car&aacute;cter a Mois&eacute;sy sus obras al pueblo de Israel.</br>

<br>8 El Se&ntilde;or es compasivo y misericordioso,lento para enojarse y est&aacute; lleno de amor inagotable.</br>

<br>9 No nos reprender&aacute; todo el tiempo,ni seguir&aacute; enojado para siempre.</br>

<br>10 No nos castiga por todos nuestros pecados;no nos trata con la severidad que merecemos.</br>

<br>11 Pues su amor inagotable hacia los que le temenes tan inmenso como la altura de los cielos sobre la tierra.</br>

<br>12 Llev&oacute; nuestros pecados tan lejos de nosotroscomo est&aacute; el oriente del occidente.</br>

<br>13 El Se&ntilde;or es como un padre con sus hijos,tierno y compasivo con los que le temen.</br>

<br>14 Pues &eacute;l sabe lo d&eacute;biles que somos;se acuerda de que somos tan solo polvo.</br>

<br>15 Nuestros d&iacute;as sobre la tierra son como la hierba;igual que las flores silvestres, florecemos y morimos.</br>

<br>16 El viento sopla, y desaparecemoscomo si nunca hubi&eacute;ramos estado aqu&iacute;.</br>

<br>17 Pero el amor del Se&ntilde;or permanece para siemprecon los que le temen.&iexcl;Su salvaci&oacute;n se extiende a los hijos de los hijos</br>

<br>18 de los que son fieles a su pacto,de los que obedecen sus mandamientos!</br>

<br>19 El Se&ntilde;or ha hecho de los cielos su trono,desde all&iacute; gobierna todo.</br>

<br>20 Alaben al Se&ntilde;or, ustedes los &aacute;ngeles,ustedes los poderosos que llevan a cabo sus planes,que est&aacute;n atentos a cada uno de sus mandatos.</br>

<br>21 &iexcl;S&iacute;, alaben al Se&ntilde;or, ej&eacute;rcitos de &aacute;ngelesque le sirven y hacen su voluntad!</br>

<br>22 Alabe al Se&ntilde;or todo lo que &eacute;l ha creado,todo lo que hay en su reino.Que todo lo que soy, alabe al Se&ntilde;or.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 108,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico. Salmo de David.*</font></i></br>
<br>1 Mi coraz&oacute;n est&aacute; confiado en ti, oh Dios;&iexcl;con raz&oacute;n puedo cantar tus alabanzas con toda el alma!</br>

<br>2 &iexcl;Despi&eacute;rtense, lira y arpa!Con mi canto despertar&eacute; al amanecer.</br>

<br>3 Te dar&eacute; gracias, Se&ntilde;or, en medio de toda la gente;cantar&eacute; tus alabanzas entre las naciones.</br>

<br>4 Pues tu amor inagotable es m&aacute;s alto que los cielos;tu fidelidad alcanza las nubes.</br>

<br>5 Exaltado seas, oh Dios, por encima de los cielos m&aacute;s altos.Que tu gloria brille sobre toda la tierra.</br>

<br>6 Rescata ahora a tu pueblo amado;resp&oacute;ndenos y s&aacute;lvanos con tu poder.</br>

<br>7 Por su santidad, Dios ha prometido:&laquo;Dividir&eacute; a Siquem con alegr&iacute;ay medir&eacute; el valle de Sucot.</br>

<br>8 Galaad es m&iacute;o,y tambi&eacute;n Manas&eacute;s.Efra&iacute;n, mi casco, producir&aacute; mis guerreros,y Jud&aacute;, mi cetro, producir&aacute; mis reyes.</br>

<br>9 Pero Moab, mi lavamanos, se convertir&aacute; en mi siervo,y sobre Edom limpiar&eacute; mis pies,y gritar&eacute; triunfante sobre Filistea&raquo;.</br>

<br>10 &iquest;Qui&eacute;n me llevar&aacute; a la ciudad fortificada?&iquest;Qui&eacute;n me dar&aacute; la victoria sobre Edom?</br>

<br>11 &iquest;Nos has rechazado, oh Dios?&iquest;Ya no marchar&aacute;s junto a nuestros ej&eacute;rcitos?</br>

<br>12 Por favor, ay&uacute;danos contra nuestros enemigos,porque toda la ayuda humana es in&uacute;til.</br>

<br>13 Con la ayuda de Dios, haremos cosas poderosas,pues &eacute;l pisotear&aacute; a nuestros enemigos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 138,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Te doy gracias, oh Se&ntilde;or, con todo el coraz&oacute;n;delante de los dioses cantar&eacute; tus alabanzas.</br>

<br>2 Me inclino ante tu santo templo mientras adoro;alabo tu nombre por tu amor inagotable y tu fidelidad,porque tus promesas est&aacute;n respaldadaspor todo el honor de tu nombre.</br>

<br>3 En cuanto oro, t&uacute; me respondes;me alientas al darme fuerza.</br>

<br>4 Todos los reyes del mundo te dar&aacute;n gracias, Se&ntilde;or,porque cada uno de ellos escuchar&aacute; tus palabras.</br>

<br>5 As&iacute; es, cantar&aacute;n acerca de los caminos del Se&ntilde;or,porque la gloria del Se&ntilde;or es muy grande.</br>

<br>6 Aunque el Se&ntilde;or es grande, se ocupa de los humildes,pero se mantiene distante de los orgullosos.</br>

<br>7 Aunque estoy rodeado de dificultades,t&uacute; me proteger&aacute;s del enojo de mis enemigos.Extiendes tu mano,y el poder de tu mano derecha me salva.</br>

<br>8 El Se&ntilde;or llevar&aacute; a cabo los planes que tiene para mi vida,pues tu fiel amor, oh Se&ntilde;or, permanece para siempre.No me abandones, porque t&uacute; me creaste.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 16,</font></br></strong>
<br>1 Trasladaron el arca de Dios y la colocaron dentro de la carpa especial que David le hab&iacute;a preparado. Le presentaron a Dios ofrendas quemadas y ofrendas de paz.</br>

<br>2 Cuando termin&oacute; de ofrecer los sacrificios, David bendijo al pueblo en el nombre del Se&ntilde;or.</br>

<br>3 Despu&eacute;s reparti&oacute; a cada hombre y mujer en todo Israel una hogaza de pan, un pastel de d&aacute;tiles y un pastel de pasas de uva.</br>

<br>4 David design&oacute; a los siguientes levitas para dirigir al pueblo en adoraci&oacute;n ante el arca del Se&ntilde;or, para invocar sus bendiciones, para dar gracias y para alabar al Se&ntilde;or, Dios de Israel.</br>

<br>5 Asaf, el l&iacute;der de este grupo, tocaba los c&iacute;mbalos. El segundo era Zacar&iacute;as, seguido por Jeiel, Semiramot, Jehiel, Matat&iacute;as, Eliab, Bena&iacute;a, Obed-edom y Jeiel. Ellos tocaban las arpas y las liras.</br>

<br>6 Los sacerdotes, Bena&iacute;a y Jahaziel, tocaban las trompetas continuamente ante el arca del pacto de Dios.</br>

<br><i><font color="#CCCCFF">*C&aacute;ntico de alabanza de David*</font></i></br>
<br>7 Ese d&iacute;a David le dio a Asaf y a sus compa&ntilde;eros levitas esta canci&oacute;n de agradecimiento al Se&ntilde;or:</br>

<br>8 Den gracias al Se&ntilde;or y proclamen su grandeza;que todo el mundo sepa lo que &eacute;l ha hecho.</br>

<br>9 Canten a &eacute;l; s&iacute;, c&aacute;ntenle alabanzas;cu&eacute;ntenle a todo el mundo acerca de sus obras maravillosas.</br>

<br>10 Regoc&iacute;jense por su santo nombre;al&eacute;grense ustedes, los que adoran al Se&ntilde;or.</br>

<br>11 Busquen al Se&ntilde;or y su fuerza,b&uacute;squenlo continuamente.</br>

<br>12 Recuerden las maravillas y los milagros que ha realizado,y las resoluciones que ha dictado,</br>

<br>13 ustedes, hijos de su siervo Israel,descendientes de Jacob, los elegidos de Dios.</br>

<br>14 &Eacute;l es el Se&ntilde;or nuestro Dios;su justicia se ve por toda la tierra.</br>

<br>15 Recuerden su pacto para siempre,el compromiso que adquiri&oacute; con mil generaciones.</br>

<br>16 Es el pacto que hizo con Abrahamy el juramento que le hizo a Isaac.</br>

<br>17 Se lo confirm&oacute; a Jacob como un decretoy al pueblo de Israel como un pacto eterno:</br>

<br>18 &laquo;Te dar&eacute; la tierra de Cana&aacute;ncomo tu preciada posesi&oacute;n&raquo;.</br>

<br>19 Eso lo dijo cuando eran pocos,un peque&ntilde;o grupo de extranjeros en Cana&aacute;n.</br>

<br>20 Anduvieron de naci&oacute;n en naci&oacute;n,de un reino a otro.</br>

<br>21 Sin embargo, &eacute;l no permiti&oacute; que nadie los oprimiera.A favor de ellos, les advirti&oacute; a los reyes:</br>

<br>22 &laquo;No toquen a mi pueblo elegidoni hagan da&ntilde;o a mis profetas&raquo;.</br>

<br>23 &iexcl;Que toda la tierra cante al Se&ntilde;or!Cada d&iacute;a anuncien las buenas noticias de que &eacute;l salva.</br>

<br>24 Publiquen sus gloriosas obras entre las naciones;cu&eacute;ntenles a todos las cosas asombrosas que &eacute;l hace.</br>

<br>25 &iexcl;Grande es el Se&ntilde;or! &iexcl;Es el m&aacute;s digno de alabanza!A &eacute;l hay que temer por sobre todos los dioses.</br>

<br>26 Los dioses de las otras naciones no son m&aacute;s que &iacute;dolos,&iexcl;pero el Se&ntilde;or hizo los cielos!</br>

<br>27 Honor y majestad lo rodean;fuerza y gozo llenan su morada.</br>

<br>28 Oh naciones del mundo, reconozcan al Se&ntilde;or;reconozcan que el Se&ntilde;or es fuerte y glorioso.</br>

<br>29 &iexcl;Denle al Se&ntilde;or la gloria que merece!Lleven ofrendas y entren en su presencia.Adoren al Se&ntilde;or en todo su santo esplendor;</br>

<br>30 que toda la tierra tiemble delante de &eacute;l.El mundo permanece firme y no puede ser sacudido.</br>

<br>31 &iexcl;Que los cielos se alegren, y la tierra se goce!Digan a todas las naciones: &laquo;&iexcl;El Se&ntilde;or reina!&raquo;.</br>

<br>32 &iexcl;Que el mar y todo lo que contiene exclamen sus alabanzas!&iexcl;Que los campos y sus cultivos estallen de alegr&iacute;a!</br>

<br>33 Que los &aacute;rboles del bosque susurren con alabanza,porque el Se&ntilde;or viene a juzgar la tierra.</br>

<br>34 &iexcl;Den gracias al Se&ntilde;or, porque &eacute;l es bueno!Su fiel amor perdura para siempre.</br>

<br>35 Exclamen: &laquo;&iexcl;S&aacute;lvanos, oh Dios de nuestra salvaci&oacute;n!Re&uacute;nenos y resc&aacute;tanos de entre las naciones,para que podamos agradecer a tu santo nombre,alegrarnos y alabarte&raquo;.</br>

<br>36 &iexcl;Alaben al Se&ntilde;or, Dios de Israel,quien vive desde siempre y para siempre!Y todo el pueblo exclam&oacute;: &laquo;&iexcl;Am&eacute;n!&raquo;, y alab&oacute; al Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*Adoraci&oacute;n en Jerusal&eacute;n y Gaba&oacute;n*</font></i></br>
<br>37 David dispuso que Asaf y sus hermanos levitas sirvieran continuamente ante el arca del pacto del Se&ntilde;or, encargados de hacer todo lo necesario cada d&iacute;a.</br>

<br>38 En este grupo estaban como porteros Obed-edom (hijo de Jedut&uacute;n), Hosa y otros sesenta y ocho levitas.</br>

<br>39 Mientras tanto, David coloc&oacute; al sacerdote Sadoc y a sus colegas sacerdotes en el tabern&aacute;culo del Se&ntilde;or en el lugar de adoraci&oacute;n en Gaba&oacute;n, donde siguieron sirviendo delante del Se&ntilde;or.</br>

<br>40 Cada ma&ntilde;ana y cada tarde, sacrificaban al Se&ntilde;or las ofrendas quemadas habituales sobre el altar apartado para ese prop&oacute;sito, en obediencia a todo lo que est&aacute; escrito en la ley del Se&ntilde;or, como &eacute;l se lo hab&iacute;a ordenado a Israel.</br>

<br>41 David tambi&eacute;n design&oacute; a Hem&aacute;n, a Jedut&uacute;n y a los dem&aacute;s que fueron elegidos por nombre para darle gracias al Se&ntilde;or, porque &laquo;su fiel amor perdura para siempre&raquo;.</br>

<br>42 Acompa&ntilde;aban sus c&aacute;nticos de alabanza a Dios con trompetas, c&iacute;mbalos y otros instrumentos; y los hijos de Jedut&uacute;n fueron designados como porteros.</br>

<br>43 Luego todos regresaron a su casa, y David volvi&oacute; a su hogar para bendecir a su propia familia.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 22</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>