<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 16 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day16-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 16 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Josu&eacute; 13,-24,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 13,</font></br></strong>
<br><i><font color="#CCCCFF">*La tierra a&uacute;n por conquistar*</font></i></br>
<br>1 Cuando Josu&eacute; ya era anciano, el Se&ntilde;or le dijo: &laquo;Est&aacute;s envejeciendo y todav&iacute;a queda mucha tierra por conquistar.</br>

<br>2 A&uacute;n faltan todas las regiones de los filisteos y de los gesureos,</br>

<br>3 y el territorio m&aacute;s extenso de los cananeos, el cual se extiende desde el arroyo de Sihor, en la frontera con Egipto, hasta los l&iacute;mites de Ecr&oacute;n, al norte. Abarca el territorio de los cinco gobernantes filisteos de Gaza, Asdod, Ascal&oacute;n, Gat y Ecr&oacute;n. Tambi&eacute;n falta por conquistar la tierra de los aveos,</br>

<br>4 al sur. En el norte, la siguiente &aacute;rea tampoco est&aacute; conquistada a&uacute;n: toda la tierra de los cananeos, incluso Mehara (lugar que pertenece a los sidonios), que se extiende al norte hasta Afec, en la frontera con los amorreos;</br>

<br>5 la tierra de los giblitas y toda la regi&oacute;n de monta&ntilde;as del L&iacute;bano, que est&aacute; hacia el oriente, desde Baal-gad, al pie del monte Herm&oacute;n, hasta Lebo-hamat;</br>

<br>6 y toda la zona monta&ntilde;osa desde el L&iacute;bano hasta Misrefot-maim, incluida toda la tierra de los sidonios.&raquo;Yo mismo ir&eacute; expulsando a esos pueblos de la tierra del paso de los israelitas. As&iacute; que aseg&uacute;rate de darle esta tierra a Israel como una preciada posesi&oacute;n, tal como te lo orden&eacute;.</br>

<br>7 Incluye todo este territorio como posesi&oacute;n de Israel cuando repartas la tierra entre las nueve tribus y la media tribu de Manas&eacute;s&raquo;.</br>

<br><i><font color="#CCCCFF">*Divisi&oacute;n de la tierra al oriente del Jord&aacute;n*</font></i></br>
<br>8 La media tribu de Manas&eacute;s, la tribu de Rub&eacute;n y la tribu de Gad ya hab&iacute;an recibido sus respectivas porciones de tierra al oriente del Jord&aacute;n, pues Mois&eacute;s, siervo del Se&ntilde;or, se las hab&iacute;a asignado anteriormente.</br>

<br>9 Ese territorio se extend&iacute;a desde Aroer, en el l&iacute;mite del valle de Arn&oacute;n (incluida la ciudad que est&aacute; en medio del valle), hasta la llanura que est&aacute; pasando Medeba, tan lejos como Dib&oacute;n.</br>

<br>10 Tambi&eacute;n inclu&iacute;a todas las ciudades de Seh&oacute;n, rey de los amorreos &mdash;quien hab&iacute;a reinado en Hesb&oacute;n&mdash;, y se extend&iacute;a tan lejos como las fronteras con Am&oacute;n.</br>

<br>11 Abarcaba Galaad, el territorio de los reinos de Gesur y Maaca, todo el monte Herm&oacute;n, todo Bas&aacute;n hasta Salca</br>

<br>12 y todo el territorio de Og, rey de Bas&aacute;n, quien hab&iacute;a reinado en Astarot y Edrei. El rey Og fue el &uacute;ltimo de los refa&iacute;tas, porque Mois&eacute;s los hab&iacute;a atacado y expulsado.</br>

<br>13 Pero los israelitas no expulsaron a la gente de Gesur y de Maaca, as&iacute; que esos pueblos siguen viviendo entre los israelitas hasta el d&iacute;a de hoy.</br>

<br><i><font color="#CCCCFF">*Una porci&oacute;n para la tribu de Lev&iacute;*</font></i></br>
<br>14 Mois&eacute;s no asign&oacute; ninguna porci&oacute;n de tierra a los de la tribu de Lev&iacute;. En cambio, como el Se&ntilde;or les hab&iacute;a prometido, su porci&oacute;n proven&iacute;a de las ofrendas quemadas en el altar del Se&ntilde;or, Dios de Israel.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Rub&eacute;n*</font></i></br>
<br>15 Mois&eacute;s hab&iacute;a asignado la siguiente porci&oacute;n a los clanes de la tribu de Rub&eacute;n:</br>

<br>16 ese territorio se extend&iacute;a desde Aroer, en el l&iacute;mite del valle del Arn&oacute;n (incluida la ciudad que est&aacute; en medio del valle), hasta la llanura que est&aacute; pasando Medeba.</br>

<br>17 Inclu&iacute;a Hesb&oacute;n y las otras ciudades de la llanura: Dib&oacute;n, Bamot-baal, Bet-baal-me&oacute;n,</br>

<br>18 Jahaza, Cademot, Mefaat,</br>

<br>19 Quiriataim, Sibma, Zaret-sahar en la colina situada sobre el valle,</br>

<br>20 Bet-peor, las laderas del Pisg&aacute; y Bet-jesimot.</br>

<br>21 La tierra de Rub&eacute;n tambi&eacute;n abarcaba todas las ciudades de la llanura y todo el reino de Seh&oacute;n. Seh&oacute;n era el rey amorreo que hab&iacute;a reinado en Hesb&oacute;n y hab&iacute;a muerto a manos de Mois&eacute;s junto con los l&iacute;deres de Madi&aacute;n &mdash;Evi, Requem, Zur, Hur y Reba&mdash;, pr&iacute;ncipes que viv&iacute;an en la regi&oacute;n y aliados de Seh&oacute;n.</br>

<br>22 Los israelitas tambi&eacute;n hab&iacute;an matado a Balaam, hijo de Beor, quien usaba magia para predecir el futuro.</br>

<br>23 El r&iacute;o Jord&aacute;n marcaba el l&iacute;mite occidental de la tribu de Rub&eacute;n. A los clanes de la tribu de Rub&eacute;n se les dieron las ciudades y las aldeas vecinas de ese territorio para que fueran su hogar.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Gad*</font></i></br>
<br>24 Mois&eacute;s hab&iacute;a asignado la siguiente porci&oacute;n a los clanes de la tribu de Gad:</br>

<br>25 ese territorio inclu&iacute;a Jazer, todas las ciudades de Galaad y la mitad de la tierra de Am&oacute;n tan lejos como la ciudad de Aroer, justo al occidente de Rab&aacute;.</br>

<br>26 Se extend&iacute;a desde Hesb&oacute;n hasta Ramat-mizpa y Betonim, y desde Mahanaim hasta Lodebar.</br>

<br>27 En el valle, se encontraban las ciudades de Bet-aram, Bet-nimra, Sucot, Zaf&oacute;n y el resto del reino de Seh&oacute;n, rey de Hesb&oacute;n. La frontera occidental se extend&iacute;a a lo largo del r&iacute;o Jord&aacute;n, su extremo norte llegaba hasta la punta del mar de Galilea y luego giraba hacia el oriente.</br>

<br>28 A los clanes de la tribu de Gad se les dieron las ciudades y las aldeas vecinas de ese territorio para que fueran su hogar.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la media tribu de Manas&eacute;s*</font></i></br>
<br>29 Mois&eacute;s hab&iacute;a asignado la siguiente porci&oacute;n a los clanes de la media tribu de Manas&eacute;s:</br>

<br>30 ese territorio se extend&iacute;a desde Mahanaim y abarcaba todo Bas&aacute;n, todo el antiguo reino del rey Og y las sesenta ciudades de Jair, en Bas&aacute;n.</br>

<br>31 Tambi&eacute;n inclu&iacute;a la mitad de Galaad y Astarot y Edrei, ciudades de la realeza que pertenec&iacute;an al rey Og. Todo eso se les entreg&oacute; a los clanes de los descendientes de Maquir, hijo de Manas&eacute;s.</br>

<br>32 Esa fue la asignaci&oacute;n de tierras que Mois&eacute;s hab&iacute;a hecho mientras estaba en las llanuras de Moab, al otro lado del r&iacute;o Jord&aacute;n, al oriente de Jeric&oacute;.</br>

<br>33 Sin embargo, Mois&eacute;s no dio ninguna porci&oacute;n de tierra a la tribu de Lev&iacute;, porque el Se&ntilde;or, Dios de Israel, hab&iacute;a prometido que &eacute;l mismo ser&iacute;a su porci&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Divisi&oacute;n de la tierra al occidente del Jord&aacute;n*</font></i></br>
<br>1 Las dem&aacute;s tribus de Israel recibieron porciones de tierra en Cana&aacute;n asignadas por el sacerdote Eleazar, por Josu&eacute;, hijo de Nun, y por los jefes de las tribus.</br>

<br>2 Esas nueve tribus y media recibieron sus porciones de tierra mediante un sorteo sagrado, seg&uacute;n el mandato que el Se&ntilde;or hab&iacute;a dado por medio de Mois&eacute;s.</br>

<br>3 Mois&eacute;s ya les hab&iacute;a asignado una porci&oacute;n de tierra a las dos tribus y media que estaban al oriente del r&iacute;o Jord&aacute;n, pero no hab&iacute;a entregado ninguna porci&oacute;n a los levitas.</br>

<br>4 Los descendientes de Jos&eacute; se hab&iacute;an separado en dos tribus distintas: Manas&eacute;s y Efra&iacute;n. Y a los levitas no se les dio ninguna porci&oacute;n de tierra, &uacute;nicamente ciudades donde vivir, rodeadas de pastizales para sus animales y posesiones.</br>

<br>5 De modo que se distribuy&oacute; la tierra exactamente seg&uacute;n las &oacute;rdenes que el Se&ntilde;or hab&iacute;a dado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Caleb solicita su tierra*</font></i></br>
<br>6 Una delegaci&oacute;n de la tribu de Jud&aacute;, dirigida por Caleb, hijo de Jefone, el cenezeo, se present&oacute; ante Josu&eacute;, quien estaba en Gilgal. Caleb le dijo a Josu&eacute;: &laquo;Recuerda lo que el Se&ntilde;or le dijo a Mois&eacute;s, hombre de Dios, acerca de ti y de m&iacute; cuando est&aacute;bamos en Cades-barnea.</br>

<br>7 Yo ten&iacute;a cuarenta a&ntilde;os cuando Mois&eacute;s, siervo del Se&ntilde;or, me envi&oacute; desde Cades-barnea a que explorara la tierra de Cana&aacute;n. Regres&eacute; y di un informe objetivo de lo que vi,</br>

<br>8 pero los hermanos que me acompa&ntilde;aron asustaron tanto al pueblo que nadie quer&iacute;a entrar en la Tierra Prometida. Por mi parte, segu&iacute; al Se&ntilde;or mi Dios con todo mi coraz&oacute;n.</br>

<br>9 As&iacute; que, ese d&iacute;a, Mois&eacute;s me prometi&oacute; solemnemente: &ldquo;La tierra de Cana&aacute;n, por donde reci&eacute;n caminaste, ser&aacute; tu porci&oacute;n de tierra y la de tus descendientes para siempre, porque seguiste al Se&ntilde;or mi Dios con todo tu coraz&oacute;n&rdquo;.</br>

<br>10 &raquo;Ahora, como puedes ver, en todos estos cuarenta y cinco a&ntilde;os desde que Mois&eacute;s hizo esa promesa, el Se&ntilde;or me ha mantenido con vida y buena salud tal como lo prometi&oacute;, incluso mientras Israel andaba vagando por el desierto. Ahora tengo ochenta y cinco a&ntilde;os.</br>

<br>11 Estoy tan fuerte hoy como cuando Mois&eacute;s me envi&oacute; a esa traves&iacute;a y a&uacute;n puedo andar y pelear tan bien como lo hac&iacute;a entonces.</br>

<br>12 As&iacute; que dame la zona monta&ntilde;osa que el Se&ntilde;or me prometi&oacute;. T&uacute; recordar&aacute;s que, mientras explor&aacute;bamos, encontramos all&iacute; a los descendientes de Anac, que viv&iacute;an en grandes ciudades amuralladas. Pero si el Se&ntilde;or est&aacute; conmigo, yo los expulsar&eacute; de la tierra, tal como el Se&ntilde;or dijo&raquo;.</br>

<br>13 Entonces Josu&eacute; bendijo a Caleb, hijo de Jefone, y le dio Hebr&oacute;n como su asignaci&oacute;n de tierra.</br>

<br>14 Hebr&oacute;n todav&iacute;a pertenece a los descendientes de Caleb, hijo de Jefone, el cenezeo, porque &eacute;l sigui&oacute; al Se&ntilde;or, Dios de Israel, con todo su coraz&oacute;n.</br>

<br>15 (Antiguamente Hebr&oacute;n se llamaba Quiriat-arba. Llevaba el nombre de Arba, un gran h&eacute;roe de los descendientes de Anac).Y la tierra descans&oacute; de la guerra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 15,</font></br></strong>
<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Jud&aacute;*</font></i></br>
<br>1 La asignaci&oacute;n de tierra para los clanes de la tribu de Jud&aacute; se extend&iacute;a hacia el sur hasta la frontera con Edom y llegaba al desierto de Zin.</br>

<br>2 La frontera sur comenzaba en la bah&iacute;a sur del mar Muerto,</br>

<br>3 se extend&iacute;a al sur del paso de los Escorpiones por el desierto de Zin y segu&iacute;a por el sur de Cades-barnea hasta Hezr&oacute;n. Luego sub&iacute;a hasta Adar, donde giraba hacia Carca.</br>

<br>4 De all&iacute;, pasaba a Asm&oacute;n hasta que finalmente alcanzaba el arroyo de Egipto y lo segu&iacute;a hasta el mar Mediterr&aacute;neo. Esa era la frontera sur de ellos.</br>

<br>5 El l&iacute;mite oriental se extend&iacute;a por todo el mar Muerto hasta la desembocadura del r&iacute;o Jord&aacute;n.La frontera norte comenzaba en la bah&iacute;a donde el r&iacute;o Jord&aacute;n desemboca en el mar Muerto,</br>

<br>6 de all&iacute; sub&iacute;a a Bet-hogla, luego segu&iacute;a por el norte de Bet-arab&aacute; hasta la pe&ntilde;a de Boh&aacute;n. (Boh&aacute;n era hijo de Rub&eacute;n).</br>

<br>7 Desde all&iacute;, atravesaba el valle de Acor hasta Debir y giraba al norte, hacia Gilgal, que est&aacute; al otro lado de las laderas de Adum&iacute;n, en el sur del valle. De all&iacute;, el l&iacute;mite se extend&iacute;a a los manantiales de En-semes y segu&iacute;a hasta En-rogel.</br>

<br>8 Luego atravesaba el valle de Ben-hinom por las laderas sure&ntilde;as de los jebuseos, donde est&aacute; situada la ciudad de Jerusal&eacute;n. La frontera luego se extend&iacute;a hacia el occidente, a la cima de la monta&ntilde;a que est&aacute; sobre el valle de Hinom, y sub&iacute;a hasta el extremo norte del valle de Refaim.</br>

<br>9 De all&iacute;, se extend&iacute;a desde la cima de la monta&ntilde;a hasta el manantial que hay en las aguas de Neftoa, y de all&iacute;, a las ciudades del monte Efr&oacute;n. Despu&eacute;s giraba hacia Baala (tambi&eacute;n llamada Quiriat-jearim).</br>

<br>10 El l&iacute;mite rodeaba el occidente de Baala hacia el monte Seir, pasaba por la ciudad de Quesal&oacute;n, en la ladera norte del monte Jearim, y bajaba a Bet-semes y luego a Timna.</br>

<br>11 Despu&eacute;s segu&iacute;a hasta la ladera de la colina que est&aacute; al norte de Ecr&oacute;n, donde giraba hacia Sicr&oacute;n y el monte Baala. Pasaba Jabneel y terminaba en el mar Mediterr&aacute;neo.</br>

<br>12 La frontera occidental era la costa del mar Mediterr&aacute;neo.Esos son los l&iacute;mites para los clanes de la tribu de Jud&aacute;.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a Caleb*</font></i></br>
<br>13 El Se&ntilde;or le orden&oacute; a Josu&eacute; que le asignara una parte del territorio de Jud&aacute; a Caleb, hijo de Jefone. As&iacute; que Caleb recibi&oacute; la ciudad de Quiriat-arba (tambi&eacute;n llamada Hebr&oacute;n), que llevaba el nombre del antepasado de Anac.</br>

<br>14 Caleb expuls&oacute; a los tres grupos de anaceos, que son descendientes de Sesai, de Ahim&aacute;n y de Talmai, hijos de Anac.</br>

<br>15 De all&iacute;, sali&oacute; a luchar contra los habitantes de la ciudad de Debir (antiguamente llamada Quiriat-sefer).</br>

<br>16 Caleb dijo: &laquo;Dar&eacute; a mi hija Acsa en matrimonio al que ataque y tome Quiriat-sefer&raquo;.</br>

<br>17 Otoniel, hijo de Cenaz, un hermano de Caleb, fue quien conquist&oacute; la ciudad; as&iacute; que Acsa pas&oacute; a ser esposa de Otoniel.</br>

<br>18 Cuando Acsa se cas&oacute; con Otoniel, ella insisti&oacute; en que le pidiera un campo a su padre. Mientras ella se bajaba de su burro, Caleb le pregunt&oacute;:&mdash;&iquest;Qu&eacute; te pasa?</br>

<br>19 Ella contest&oacute;:&mdash;Conc&eacute;deme otro regalo. Ya me regalaste tierras en el Neguev; ahora te ruego que tambi&eacute;n me des manantiales.Entonces Caleb le entreg&oacute; tanto los manantiales de la parte alta como los de la parte baja.</br>

<br><i><font color="#CCCCFF">*Las ciudades asignadas a Jud&aacute;*</font></i></br>
<br>20 Esta fue la tierra asignada a los clanes de la tribu de Jud&aacute; para que fuera su hogar.</br>

<br>21 Las ciudades de Jud&aacute; situadas a lo largo de la frontera con Edom, en el extremo sur eran: Cabseel, Edar, Jagur,</br>

<br>22 Cina, Dimona, Adada,</br>

<br>23 Cedes, Hazor, Itn&aacute;n,</br>

<br>24 Zif, Telem, Bealot,</br>

<br>25 Hazor-hadata, Queriot-hezr&oacute;n (tambi&eacute;n llamada Hazor),</br>

<br>26 Amam, Sema, Molada,</br>

<br>27 Hazar-gada, Hesm&oacute;n, Bet-pelet,</br>

<br>28 Hazar-sual, Beerseba, Bizotia,</br>

<br>29 Baala, Iim, Esem,</br>

<br>30 Eltolad, Quesil, Horma,</br>

<br>31 Siclag, Madmana, Sansana,</br>

<br>32 Lebaot, Silhim, A&iacute;n y Rim&oacute;n; veintinueve ciudades con sus aldeas vecinas.</br>

<br>33 Las siguientes ciudades situadas en las colinas occidentales tambi&eacute;n se le entregaron a Jud&aacute;: Estaol, Zora, Asena,</br>

<br>34 Zanoa, En-ganim, Tap&uacute;a, Enam,</br>

<br>35 Jarmut, Adulam, Soco, Azeca,</br>

<br>36 Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas vecinas.</br>

<br>37 Tambi&eacute;n estaban incluidas: Zen&aacute;n, Hadasa, Migdal-gad,</br>

<br>38 Dile&aacute;n, Mizpa, Jocteel,</br>

<br>39 Laquis, Boscat, Egl&oacute;n,</br>

<br>40 Cab&oacute;n, Lahmam, Quitlis,</br>

<br>41 Gederot, Bet-dag&oacute;n, Naama y Maceda; diecis&eacute;is ciudades con sus aldeas vecinas.</br>

<br>42 Adem&aacute;s de esas, estaban: Libna, Eter, As&aacute;n,</br>

<br>43 Jifta, Asena, Nezib,</br>

<br>44 Keila, Aczib y Maresa; nueve ciudades con sus aldeas vecinas.</br>

<br>45 El territorio de la tribu de Jud&aacute; tambi&eacute;n inclu&iacute;a la ciudad de Ecr&oacute;n con los asentamientos y las aldeas que la rodeaban.</br>

<br>46 De Ecr&oacute;n, el l&iacute;mite se extend&iacute;a al occidente e inclu&iacute;a las ciudades cercanas a Asdod con sus aldeas vecinas.</br>

<br>47 Tambi&eacute;n inclu&iacute;a Asdod con los asentamientos y las aldeas que la rodeaban, y Gaza con sus respectivos asentamientos y aldeas, tan lejos como el arroyo de Egipto y a lo largo de la costa del mar Mediterr&aacute;neo.</br>

<br>48 Jud&aacute; tambi&eacute;n recibi&oacute; las siguientes ciudades en la zona monta&ntilde;osa: Samir, Jatir, Soco,</br>

<br>49 Dana, Quiriat-sana (tambi&eacute;n llamada Debir),</br>

<br>50 Anab, Estemoa, Anim,</br>

<br>51 Gos&eacute;n, Hol&oacute;n y Gilo; once ciudades con sus aldeas vecinas.</br>

<br>52 Tambi&eacute;n estaban incluidas las siguientes ciudades: Arab, Duma, Es&aacute;n,</br>

<br>53 Janum, Bet-tap&uacute;a, Afeca,</br>

<br>54 Humta, Quiriat-arba (tambi&eacute;n llamada Hebr&oacute;n) y Sior; nueve ciudades con sus aldeas vecinas.</br>

<br>55 Adem&aacute;s de esas, estaban: Ma&oacute;n, Carmelo, Zif, Juta,</br>

<br>56 Jezreel, Jocdeam, Zanoa,</br>

<br>57 Ca&iacute;n, Guibe&aacute; y Timna; diez ciudades con sus aldeas vecinas.</br>

<br>58 Adem&aacute;s estaban: Halaul, Bet-sur, Gedor,</br>

<br>59 Maarat, Bet-anot y Eltec&oacute;n; seis ciudades con sus aldeas vecinas.</br>

<br>60 Tambi&eacute;n estaban: Quiriat-baal (tambi&eacute;n llamada Quiriat-jearim) y Rab&aacute;; dos ciudades con sus aldeas vecinas.</br>

<br>61 En el desierto se encontraban las ciudades de Bet-arab&aacute;, Mid&iacute;n, Secaca,</br>

<br>62 Nibs&aacute;n, la Ciudad de la Sal y En-gadi; seis ciudades con sus aldeas vecinas.</br>

<br>63 Sin embargo, la tribu de Jud&aacute; no pudo expulsar a los jebuseos, que viv&iacute;an en la ciudad de Jerusal&eacute;n; as&iacute; que los jebuseos viven entre el pueblo de Jud&aacute; hasta el d&iacute;a de hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 16,</font></br></strong>
<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Efra&iacute;n y a la tribu occidental de Manas&eacute;s*</font></i></br>
<br>1 La porci&oacute;n de tierra asignada a los descendientes de Jos&eacute; se extend&iacute;a desde el r&iacute;o Jord&aacute;n, cerca de Jeric&oacute;, en el oriente de los manantiales de Jeric&oacute;, atravesaba el desierto y segu&iacute;a por la zona monta&ntilde;osa de Betel.</br>

<br>2 De Betel (tambi&eacute;n llamada Luz), iba hacia Atarot, en el territorio de los arquitas.</br>

<br>3 Descend&iacute;a hacia el occidente, al territorio de los jafletitas, hasta Bet-hor&oacute;n de abajo, luego a Gezer y llegaba al mar Mediterr&aacute;neo.</br>

<br>4 Esa fue la tierra asignada a las familias de Manas&eacute;s y de Efra&iacute;n, los hijos de Jos&eacute;, para que fuera su hogar.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Efra&iacute;n*</font></i></br>
<br>5 El siguiente territorio se le entreg&oacute; a los clanes de la tribu de Efra&iacute;n para que fuera su hogar:el l&iacute;mite comenzaba en Atarot-adar, al oriente. De all&iacute;, iba a Bet-hor&oacute;n de arriba</br>

<br>6 y segu&iacute;a hacia el mar Mediterr&aacute;neo. Desde Micmetat, en el norte, el l&iacute;mite formaba una curva hacia el oriente y pasaba Taanat-silo, al oriente de Janoa.</br>

<br>7 De Janoa, giraba hacia el sur hasta Atarot y Naarat, tocaba Jeric&oacute; y terminaba en el r&iacute;o Jord&aacute;n.</br>

<br>8 Desde Tap&uacute;a, el l&iacute;mite se extend&iacute;a hacia el occidente a lo largo del barranco de Can&aacute; y luego al mar Mediterr&aacute;neo. Esa es la tierra asignada a los clanes de la tribu de Efra&iacute;n para que fuera su hogar.</br>

<br>9 Adem&aacute;s, algunas ciudades con sus aldeas vecinas en el territorio asignado a la media tribu de Manas&eacute;s fueron separadas para la tribu de Efra&iacute;n.</br>

<br>10 Los de Efra&iacute;n, sin embargo, no expulsaron a los cananeos de la ciudad de Gezer, as&iacute; que sus habitantes viven como esclavos entre el pueblo de Efra&iacute;n hasta el d&iacute;a de hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 17,</font></br></strong>
<br><i><font color="#CCCCFF">*La tierra entregada a la tribu occidental de Manas&eacute;s*</font></i></br>
<br>1 La siguiente porci&oacute;n de tierra se le entreg&oacute; a la media tribu de Manas&eacute;s, los descendientes del hijo mayor de Jos&eacute;. Maquir, el hijo mayor de Manas&eacute;s, fue el padre de Galaad. Dado que sus descendientes eran soldados con experiencia, ya se les hab&iacute;a asignado la regi&oacute;n de Galaad y la regi&oacute;n de Bas&aacute;n, al oriente del Jord&aacute;n.</br>

<br>2 As&iacute; que la porci&oacute;n de tierra al occidente del Jord&aacute;n qued&oacute; asignada a las familias restantes dentro de los clanes de la tribu de Manas&eacute;s: Abiezer, Helec, Asriel, Siquem, Hefer y Semida. Estos clanes representan a los descendientes varones de Manas&eacute;s, hijo de Jos&eacute;.</br>

<br>3 Sin embargo, Zelofehad, un descendiente de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manas&eacute;s, no tuvo hijos varones. Solo tuvo hijas, las cuales se llamaban Maala, Noa, Hogla, Milca y Tirsa.</br>

<br>4 Ellas se presentaron ante el sacerdote Eleazar, ante Josu&eacute;, hijo de Nun, y ante los l&iacute;deres israelitas y les dijeron: &laquo;El Se&ntilde;or le orden&oacute; a Mois&eacute;s que nos diera una porci&oacute;n de tierra al igual que a los hombres de nuestra tribu&raquo;.As&iacute; que Josu&eacute; les dio una porci&oacute;n de tierra junto con la de sus t&iacute;os, como el Se&ntilde;or hab&iacute;a ordenado.</br>

<br>5 Por lo tanto, todo el territorio asignado a la tribu de Manas&eacute;s lleg&oacute; a ser de diez porciones de tierra, adem&aacute;s de la tierra de Galaad y de Bas&aacute;n, que estaba al otro lado del r&iacute;o Jord&aacute;n,</br>

<br>6 porque las descendientes de Manas&eacute;s tambi&eacute;n recibieron una porci&oacute;n de tierra al igual que los descendientes varones. (La tierra de Galaad se les entreg&oacute; a los otros descendientes varones de Manas&eacute;s).</br>

<br>7 El l&iacute;mite de la tribu de Manas&eacute;s se extend&iacute;a desde la frontera con Aser hasta Micmetat, cerca de Siquem. Luego se dirig&iacute;a al sur, desde Micmetat hasta el asentamiento que est&aacute; cerca del manantial de Tap&uacute;a.</br>

<br>8 Los alrededores de la tierra de Tap&uacute;a pertenec&iacute;an a Manas&eacute;s, pero la ciudad de Tap&uacute;a en s&iacute;, situada en la frontera de Manas&eacute;s, era de la tribu de Efra&iacute;n.</br>

<br>9 Desde el manantial de Tap&uacute;a, la frontera de Manas&eacute;s segu&iacute;a por el barranco de Can&aacute; hasta el mar Mediterr&aacute;neo. Varias ciudades al sur del barranco estaban dentro del territorio de Manas&eacute;s, pero en realidad pertenec&iacute;an a la tribu de Efra&iacute;n.</br>

<br>10 En t&eacute;rminos generales, la tierra situada al sur del barranco pertenec&iacute;a a Efra&iacute;n y la tierra al norte del barranco era de Manas&eacute;s. El l&iacute;mite de Manas&eacute;s se extend&iacute;a por el norte del barranco y terminaba en el mar Mediterr&aacute;neo. Al norte de Manas&eacute;s, se encontraba el territorio de Aser, y hacia el oriente, estaba el territorio de Isacar.</br>

<br>11 Sin embargo, las siguientes ciudades dentro del territorio de Isacar y del de Aser se le entregaron a Manas&eacute;s: Bet-s&aacute;n, Ibleam, Dor (tambi&eacute;n llamada Nafot-dor), Endor, Taanac y Meguido, cada una con sus asentamientos vecinos.</br>

<br>12 Pero los descendientes de Manas&eacute;s no pudieron conquistar esas ciudades. Fueron incapaces de expulsar a los cananeos, quienes siguieron viviendo all&iacute;.</br>

<br>13 Sin embargo, tiempo despu&eacute;s, cuando los israelitas se hicieron m&aacute;s poderosos, forzaron a los cananeos a que trabajaran como esclavos; pero no los expulsaron de la tierra.</br>

<br>14 Los descendientes de Jos&eacute; se presentaron ante Josu&eacute; y le preguntaron:&mdash;&iquest;Por qu&eacute; nos diste solamente una porci&oacute;n de tierra para habitar si el Se&ntilde;or nos bendijo con tanta gente?</br>

<br>15 Josu&eacute; contest&oacute;:&mdash;Si ustedes son tantos y la zona monta&ntilde;osa de Efra&iacute;n no les alcanza, despejen sectores de tierra en el bosque, donde viven los ferezeos y los refa&iacute;tas.</br>

<br>16 Los descendientes de Jos&eacute; respondieron:&mdash;Es cierto que la zona monta&ntilde;osa no es lo suficientemente grande para nosotros. Pero todos los cananeos de las tierras bajas tienen carros de guerra hechos de hierro, tanto los que viven en Bet-s&aacute;n y en sus asentamientos vecinos como los que habitan el valle de Jezreel. Son demasiado poderosos para nosotros.</br>

<br>17 Entonces Josu&eacute; dijo a la tribu de Efra&iacute;n y a la de Manas&eacute;s, los descendientes de Jos&eacute;:&mdash;Ya que ustedes son tan fuertes y numerosos, se les dar&aacute; m&aacute;s de una porci&oacute;n de tierra.</br>

<br>18 Los bosques de la zona monta&ntilde;osa tambi&eacute;n ser&aacute;n suyos. Despejen toda la tierra que quieran de all&iacute; y tomen posesi&oacute;n de sus extremos m&aacute;s lejanos. Y tambi&eacute;n expulsar&aacute;n a los cananeos de los valles, aunque ellos sean fuertes y tengan carros de guerra hechos de hierro.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Distribuci&oacute;n de la tierra restante*</font></i></br>
<br>1 Ahora que la tierra estaba bajo el control de los israelitas, toda la comunidad de Israel se reuni&oacute; en Silo y levant&oacute; el tabern&aacute;culo.</br>

<br>2 Sin embargo, a&uacute;n hab&iacute;a siete tribus a las que no se les hab&iacute;a asignado sus porciones de tierra.</br>

<br>3 Entonces Josu&eacute; les pregunt&oacute;: &laquo;&iquest;Cu&aacute;nto tiempo m&aacute;s van a esperar para tomar posesi&oacute;n del resto de la tierra que el Se&ntilde;or, Dios de sus antepasados, les ha dado?</br>

<br>4 Elijan a tres hombres de cada tribu, y yo los enviar&eacute; a que exploren la tierra y tracen un mapa de ella. Cuando regresen, me traer&aacute;n un informe escrito con la divisi&oacute;n que proponen para repartir la nueva tierra que ser&aacute; su hogar.</br>

<br>5 Que dividan la tierra en siete partes sin incluir el territorio de Jud&aacute;, en el sur, ni el de Jos&eacute;, en el norte.</br>

<br>6 Y cuando tengan por escrito las siete divisiones de la tierra y me las traigan, har&eacute; un sorteo sagrado en presencia del Se&ntilde;or nuestro Dios para asignarle tierra a cada tribu.</br>

<br>7 &raquo;Sin embargo, los levitas no recibir&aacute;n ninguna porci&oacute;n de tierra. Su porci&oacute;n consiste en ser sacerdotes del Se&ntilde;or. Y la tribu de Gad, la tribu de Rub&eacute;n y la media tribu de Manas&eacute;s no recibir&aacute;n m&aacute;s tierra, porque ya recibieron sus respectivas porciones, las cuales Mois&eacute;s, siervo del Se&ntilde;or, les dio al oriente del r&iacute;o Jord&aacute;n&raquo;.</br>

<br>8 Al comenzar los hombres su recorrido para trazar el mapa de la tierra, Josu&eacute; les orden&oacute;: &laquo;Vayan y exploren la tierra y hagan una descripci&oacute;n de ella por escrito. Despu&eacute;s, vuelvan a verme, y yo repartir&eacute; la tierra entre las tribus por medio de un sorteo sagrado en presencia del Se&ntilde;or aqu&iacute;, en Silo&raquo;.</br>

<br>9 As&iacute; que los hombres hicieron lo que se les orden&oacute; y trazaron un mapa de todo el territorio dividido en siete partes, con una lista de las ciudades que hab&iacute;a en cada una de las partes. Pusieron todo por escrito y luego regresaron a ver a Josu&eacute;, al campamento de Silo.</br>

<br>10 Y all&iacute;, en Silo, Josu&eacute; hizo un sorteo sagrado en presencia del Se&ntilde;or para determinar a qu&eacute; tribu le correspond&iacute;a cada parte.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Benjam&iacute;n*</font></i></br>
<br>11 La primera porci&oacute;n de tierra se entreg&oacute; a los clanes de la tribu de Benjam&iacute;n. Se encontraba entre el territorio asignado a la tribu de Jud&aacute; y el territorio de Jos&eacute;.</br>

<br>12 El l&iacute;mite norte de la tierra de Benjam&iacute;n comenzaba en el r&iacute;o Jord&aacute;n, pasaba por el norte de la ladera de Jeric&oacute; y, hacia el occidente, atravesaba la zona monta&ntilde;osa y el desierto de Bet-av&eacute;n.</br>

<br>13 De all&iacute;, el l&iacute;mite iba al sur, hasta la ciudad de Luz (tambi&eacute;n llamada Betel), y descend&iacute;a a Atarot-adar, en la colina que est&aacute; al sur de Bet-hor&oacute;n de abajo.</br>

<br>14 Luego el l&iacute;mite daba un giro hacia el sur por la cima occidental de la colina que est&aacute; frente a Bet-hor&oacute;n y terminaba en la aldea de Quiriat-baal (tambi&eacute;n llamada Quiriat-jearim), la cual pertenec&iacute;a a la tribu de Jud&aacute;. Ese era el l&iacute;mite occidental.</br>

<br>15 El l&iacute;mite sur comenzaba en las afueras de Quiriat-jearim. Desde ese punto occidental, se dirig&iacute;a al manantial de las aguas de Neftoa</br>

<br>16 y bajaba al pie de la monta&ntilde;a que est&aacute; junto al valle de Ben-hinom, en el extremo norte del valle de Refaim. De all&iacute;, descend&iacute;a por el valle de Hinom, cruzaba por el sur de la ladera donde viv&iacute;an los jebuseos y continuaba en descenso hasta En-rogel.</br>

<br>17 De En-rogel, el l&iacute;mite segu&iacute;a en direcci&oacute;n norte, llegaba a En-semes y continuaba hacia Gelilot (que est&aacute; al otro lado de las laderas de Adum&iacute;n). Despu&eacute;s bajaba a la pe&ntilde;a de Boh&aacute;n. (Boh&aacute;n fue hijo de Rub&eacute;n).</br>

<br>18 De all&iacute;, pasaba por el norte de la ladera que mira al valle del Jord&aacute;n. El l&iacute;mite luego descend&iacute;a al valle,</br>

<br>19 recorr&iacute;a y pasaba la ladera norte de Bet-hogla y terminaba en la bah&iacute;a norte del mar Muerto, que corresponde al extremo sur del r&iacute;o Jord&aacute;n. Ese era el l&iacute;mite sur.</br>

<br>20 El l&iacute;mite oriental era el r&iacute;o Jord&aacute;n.Esa fue la frontera de la tierra asignada a los clanes de la tribu de Benjam&iacute;n para que fuera su hogar.</br>

<br><i><font color="#CCCCFF">*Las ciudades entregadas a la tribu de Benjam&iacute;n*</font></i></br>
<br>21 Las siguientes son las ciudades que se le entregaron a los clanes de la tribu de Benjam&iacute;n:Jeric&oacute;, Bet-hogla, Emec-cas&iacute;s,</br>

<br>22 Bet-arab&aacute;, Zemaraim, Betel,</br>

<br>23 Avim, Par&aacute;, Ofra,</br>

<br>24 Quefar-haamoni, Ofni y Geba; doce ciudades con sus aldeas vecinas.</br>

<br>25 Tambi&eacute;n: Gaba&oacute;n, Ram&aacute;, Beerot,</br>

<br>26 Mizpa, Cafira, Mozah,</br>

<br>27 Requem, Irpeel, Tarala,</br>

<br>28 Zela, Elef, Jeb&uacute;s (tambi&eacute;n llamada Jerusal&eacute;n), Guibe&aacute; y Quiriat; catorce ciudades con sus aldeas vecinas.Esa fue la tierra asignada a los clanes de la tribu de Benjam&iacute;n para que fuera su hogar.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 19,</font></br></strong>
<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Sime&oacute;n*</font></i></br>
<br>1 La segunda asignaci&oacute;n de tierra se entreg&oacute; a los clanes de la tribu de Sime&oacute;n para que fuera su hogar. Su territorio estaba rodeado por el de Jud&aacute;.</br>

<br>2 El territorio de Sime&oacute;n inclu&iacute;a las ciudades de Beerseba, Seba, Molada,</br>

<br>3 Hazar-sual, Bala, Ezem,</br>

<br>4 Eltolad, Betul, Horma,</br>

<br>5 Siclag, Bet-marcabot, Hazar-susa,</br>

<br>6 Bet-lebaot y Saruh&eacute;n; trece ciudades con sus aldeas vecinas.</br>

<br>7 Tambi&eacute;n inclu&iacute;a: A&iacute;n, Rim&oacute;n, Eter y As&aacute;n; cuatro ciudades con sus aldeas,</br>

<br>8 entre ellas, todas las aldeas vecinas hacia el sur hasta Baalat-beer (tambi&eacute;n conocida como Ramat del Neguev).Esa fue la tierra asignada a los clanes de la tribu de Sime&oacute;n para que fuera su hogar.</br>

<br>9 La porci&oacute;n provino de una parte de la tierra que se le hab&iacute;a entregado a Jud&aacute;, porque el territorio de la tribu de Jud&aacute; era demasiado grande para ellos. As&iacute; que la tribu de Sime&oacute;n recibi&oacute; su porci&oacute;n de tierra, dentro del territorio de Jud&aacute;.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Zabul&oacute;n*</font></i></br>
<br>10 La tercera asignaci&oacute;n de tierra se entreg&oacute; a los clanes de la tribu de Zabul&oacute;n para que fuera su hogar.El l&iacute;mite del territorio de Zabul&oacute;n comenzaba en Sarid.</br>

<br>11 De all&iacute;, se dirig&iacute;a al occidente, pasaba Marala, tocaba Dabeset y segu&iacute;a hasta el arroyo situado al oriente de Jocneam.</br>

<br>12 En direcci&oacute;n opuesta, el l&iacute;mite iba al oriente, desde Sarid hasta la frontera de Quislot-tabor, y desde all&iacute; a Daberat, de donde sub&iacute;a hasta Jaf&iacute;a.</br>

<br>13 Continuaba por el oriente hasta Gat-hefer, Itacaz&iacute;n y Rim&oacute;n, y luego giraba hacia Nea.</br>

<br>14 El l&iacute;mite norte de Zabul&oacute;n pasaba Hanat&oacute;n y terminaba en el valle de Jefte-el.</br>

<br>15 Algunas de las ciudades que se inclu&iacute;an eran: Catat, Naalal, Simr&oacute;n, Idala y Bel&eacute;n; en total eran doce ciudades con sus aldeas vecinas.</br>

<br>16 La tierra asignada a los clanes de la tribu de Zabul&oacute;n para que fuera su hogar inclu&iacute;a esas ciudades con sus aldeas vecinas.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Isacar*</font></i></br>
<br>17 La cuarta asignaci&oacute;n de tierra se entreg&oacute; a los clanes de la tribu de Isacar.</br>

<br>18 Su territorio inclu&iacute;a las siguientes ciudades: Jezreel, Quesulot, Sunem,</br>

<br>19 Hafaraim, Sih&oacute;n, Anaharat,</br>

<br>20 Rabit, Quisi&oacute;n, Abez,</br>

<br>21 Remet, En-ganim, En-hada y Bet-pases.</br>

<br>22 El l&iacute;mite tambi&eacute;n tocaba Tabor, Sahazima y Bet-semes, y terminaba en el r&iacute;o Jord&aacute;n; en total eran diecis&eacute;is ciudades con sus aldeas vecinas.</br>

<br>23 La tierra asignada a los clanes de la tribu de Isacar para que fuera su hogar inclu&iacute;a esas ciudades con sus aldeas vecinas.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Aser*</font></i></br>
<br>24 La quinta asignaci&oacute;n de tierra se entreg&oacute; a los clanes de la tribu de Aser.</br>

<br>25 Su territorio inclu&iacute;a las siguientes ciudades: Helcat, Hal&iacute;, Bet&eacute;n, Acsaf,</br>

<br>26 Alamelec, Amad y Miseal. El l&iacute;mite occidental tocaba Carmelo y Sihor-libnat,</br>

<br>27 luego giraba al oriente, hacia Bet-dag&oacute;n, se extend&iacute;a tan lejos como Zabul&oacute;n, en el valle de Jefte-el, e iba al norte, hasta Bet-emec y Neiel. Despu&eacute;s continuaba al norte, hacia Cabul,</br>

<br>28 Abd&oacute;n, Rehob, Ham&oacute;n y Can&aacute; tan lejos como Gran Sid&oacute;n.</br>

<br>29 Luego el l&iacute;mite giraba en direcci&oacute;n a Ram&aacute; y a la fortaleza de Tiro, donde daba un giro hacia Hosa y llegaba al mar Mediterr&aacute;neo. El territorio tambi&eacute;n inclu&iacute;a Majaleb, Aczib,</br>

<br>30 Uma, Afec y Rehob; en total eran veintid&oacute;s ciudades con sus aldeas vecinas.</br>

<br>31 La tierra asignada a los clanes de la tribu de Aser para que fuera su hogar inclu&iacute;a esas ciudades con sus aldeas vecinas.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Neftal&iacute;*</font></i></br>
<br>32 La sexta asignaci&oacute;n de tierra se entreg&oacute; a los clanes de la tribu de Neftal&iacute;.</br>

<br>33 Su l&iacute;mite iba desde J&eacute;lef, desde el roble de Saananim, y se extend&iacute;a por Adami-neceb y Jabneel tan lejos como Lacum, y terminaba en el r&iacute;o Jord&aacute;n.</br>

<br>34 El l&iacute;mite occidental pasaba Aznot-tabor, luego Hucoc y tocaba la frontera con Zabul&oacute;n al sur; la frontera con Aser al occidente; y el r&iacute;o Jord&aacute;n al oriente.</br>

<br>35 Las ciudades fortificadas que se inclu&iacute;an en ese territorio eran: Sidim, Zer, Hamat, Racat, Cineret,</br>

<br>36 Adama, Ram&aacute;, Hazor,</br>

<br>37 Cedes, Edrei, En-hazor,</br>

<br>38 Ir&oacute;n, Migdal-el, Horem, Bet-anat y Bet-semes; en total eran diecinueve ciudades con sus aldeas vecinas.</br>

<br>39 La tierra asignada a los clanes de la tribu de Neftal&iacute; para que fuera su hogar inclu&iacute;a esas ciudades con sus aldeas vecinas.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a la tribu de Dan*</font></i></br>
<br>40 La s&eacute;ptima asignaci&oacute;n se entreg&oacute; a los clanes de la tribu de Dan.</br>

<br>41 La tierra asignada para que fuera su hogar inclu&iacute;a las siguientes ciudades: Zora, Estaol, Irsemes,</br>

<br>42 Saalab&iacute;n, Ajal&oacute;n, Jetla,</br>

<br>43 El&oacute;n, Timna, Ecr&oacute;n,</br>

<br>44 Elteque, Gibet&oacute;n, Baalat,</br>

<br>45 Jeh&uacute;d, Bene-berac, Gat-rim&oacute;n,</br>

<br>46 Mejarc&oacute;n, Rac&oacute;n y el territorio situado al otro lado de Jope.</br>

<br>47 Pero los de la tribu de Dan tuvieron dificultades para tomar posesi&oacute;n de su tierra, as&iacute; que atacaron la ciudad de Lais. La tomaron, masacraron a todos sus habitantes y se establecieron all&iacute;. Entonces cambiaron el nombre de la ciudad y le pusieron Dan en honor a su antepasado.</br>

<br>48 La tierra asignada a los clanes de la tribu de Dan para que fuera su hogar inclu&iacute;a esas ciudades con sus aldeas vecinas.</br>

<br><i><font color="#CCCCFF">*La tierra entregada a Josu&eacute;*</font></i></br>
<br>49 Una vez que toda la tierra qued&oacute; dividida entre las tribus, los israelitas le dieron una porci&oacute;n a Josu&eacute;.</br>

<br>50 Pues el Se&ntilde;or hab&iacute;a dicho que Josu&eacute; pod&iacute;a tener la ciudad que quisiera. Entonces &eacute;l eligi&oacute; Timnat-sera en la zona monta&ntilde;osa de Efra&iacute;n. Reconstruy&oacute; la ciudad y vivi&oacute; all&iacute;.</br>

<br>51 Esos son los territorios que el sacerdote Eleazar, Josu&eacute;, hijo de Nun, y los jefes de las tribus les asignaron a las tribus de Israel como porciones de tierra mediante un sorteo sagrado en presencia del Se&ntilde;or a la entrada del tabern&aacute;culo, en Silo. As&iacute; se dio por terminada la divisi&oacute;n de la tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Ciudades de refugio*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Josu&eacute;:</br>

<br>2 &laquo;Ahora diles a los israelitas que designen ciudades de refugio, tal como le indiqu&eacute; a Mois&eacute;s.</br>

<br>3 Cualquier persona que mate a otra por accidente y sin intenci&oacute;n podr&aacute; huir a una de esas ciudades; ser&aacute;n lugares para refugiarse de parientes que busquen venganza por la muerte de un familiar.</br>

<br>4 &raquo;Al llegar a una de esas ciudades, el que caus&oacute; la muerte se presentar&aacute; ante los ancianos en la puerta de la ciudad y les expondr&aacute; su caso. Ellos deber&aacute;n permitirle la entrada a la ciudad y darle un lugar para vivir entre sus habitantes.</br>

<br>5 Si los parientes de la v&iacute;ctima llegan para vengar la muerte, los l&iacute;deres no les entregar&aacute;n al acusado. Pues el acusado mat&oacute; al otro sin intenci&oacute;n y sin enemistad previa.</br>

<br>6 Pero tendr&aacute; que quedarse en esa ciudad y ser juzgado por la asamblea local, la cual dar&aacute; el veredicto. Y seguir&aacute; viviendo all&iacute; hasta que muera el sumo sacerdote que estaba ejerciendo su cargo cuando ocurri&oacute; el accidente. Solo entonces ser&aacute; libre para regresar a su hogar en la ciudad de donde huy&oacute;&raquo;.</br>

<br>7 Entonces se designaron las siguientes ciudades de refugio: Cedes de Galilea, en la zona monta&ntilde;osa de Neftal&iacute;; Siquem, en la zona monta&ntilde;osa de Efra&iacute;n; y Quiriat-arba (tambi&eacute;n llamada Hebr&oacute;n), en la zona monta&ntilde;osa de Jud&aacute;.</br>

<br>8 Al oriente del r&iacute;o Jord&aacute;n, frente a Jeric&oacute;, se designaron las siguientes ciudades: Beser, en la llanura des&eacute;rtica de la tribu de Rub&eacute;n; Ramot, en Galaad, en el territorio de la tribu de Gad; y Gol&aacute;n, en Bas&aacute;n, en la tierra de la tribu de Manas&eacute;s.</br>

<br>9 Esas ciudades quedaron apartadas para todos los israelitas y tambi&eacute;n para los extranjeros que viv&iacute;an entre ellos. Cualquier persona que matara a otra por accidente pod&iacute;a refugiarse en una de esas ciudades; de esa manera, evitaba que le quitaran la vida por venganza antes de ser juzgada frente a la asamblea local.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Las ciudades entregadas a los levitas*</font></i></br>
<br>1 Entonces los l&iacute;deres de la tribu de Lev&iacute; fueron a consultar un asunto con el sacerdote Eleazar, con Josu&eacute;, hijo de Nun, y con los l&iacute;deres de las otras tribus de Israel.</br>

<br>2 Se presentaron ante ellos en Silo, en la tierra de Cana&aacute;n y dijeron: &laquo;El Se&ntilde;or le orden&oacute; a Mois&eacute;s que nos diera ciudades donde vivir y pastizales para nuestros animales&raquo;.</br>

<br>3 As&iacute; que, por orden del Se&ntilde;or, el pueblo de Israel &mdash;de sus propias porciones de tierra&mdash; les dio a los levitas las siguientes ciudades con pastizales:</br>

<br>4 A los descendientes de Aar&oacute;n &mdash;que eran miembros del clan coatita dentro de la tribu de Lev&iacute;&mdash; se les entregaron trece ciudades que, en un principio, hab&iacute;an sido asignadas a las tribus de Jud&aacute;, de Sime&oacute;n y de Benjam&iacute;n.</br>

<br>5 A las otras familias del clan coatita se les entregaron diez ciudades de las tribus de Efra&iacute;n y de Dan, y de la media tribu de Manas&eacute;s.</br>

<br>6 Al clan de Gers&oacute;n se le entregaron trece ciudades de las tribus de Isacar, de Aser y de Neftal&iacute;, y de la media tribu de Manas&eacute;s que estaba en Bas&aacute;n.</br>

<br>7 Al clan de Merari se le entregaron doce ciudades de las tribus de Rub&eacute;n, de Gad y de Zabul&oacute;n.</br>

<br>8 As&iacute; que los israelitas obedecieron la orden que el Se&ntilde;or le hab&iacute;a dado a Mois&eacute;s y les asignaron a los levitas esas ciudades con pastizales por medio de un sorteo sagrado.</br>

<br>9 Los israelitas les dieron las siguientes ciudades de las tribus de Jud&aacute; y de Sime&oacute;n</br>

<br>10 a los descendientes de Aar&oacute;n &mdash;que eran miembros del clan coatita dentro de la tribu de Lev&iacute;&mdash;, porque ellos fueron los primeros en salir sorteados.</br>

<br>11 Recibieron Quiriat-arba (tambi&eacute;n llamada Hebr&oacute;n), en la zona monta&ntilde;osa de Jud&aacute;, junto con los pastizales que la rodeaban. (Arba era un antepasado de Anac).</br>

<br>12 Pero los campos abiertos en las afueras de la ciudad y de las aldeas vecinas se le dieron como posesi&oacute;n a Caleb, hijo de Jefone.</br>

<br>13 Las siguientes ciudades con sus pastizales se les entregaron a los descendientes del sacerdote Aar&oacute;n: Hebr&oacute;n (una ciudad de refugio para los que mataban a otra persona por accidente), Libna,</br>

<br>14 Jatir, Estemoa,</br>

<br>15 Hol&oacute;n, Debir,</br>

<br>16 A&iacute;n, Juta y Bet-semes; nueve ciudades de parte de esas dos tribus.</br>

<br>17 De la tribu de Benjam&iacute;n, se les dieron a los sacerdotes las siguientes ciudades junto con sus pastizales: Gaba&oacute;n, Geba,</br>

<br>18 Anatot y Alm&oacute;n, cuatro ciudades.</br>

<br>19 As&iacute; que, a los sacerdotes, los descendientes de Aar&oacute;n, se les dieron un total de trece ciudades con sus pastizales.</br>

<br>20 Al resto del clan coatita de la tribu de Lev&iacute; se le asignaron las siguientes ciudades con sus pastizales de la tribu de Efra&iacute;n:</br>

<br>21 Siquem, en la zona monta&ntilde;osa de Efra&iacute;n (una ciudad de refugio para los que mataban a otra persona por accidente), Gezer,</br>

<br>22 Kibsaim y Bet-hor&oacute;n, cuatro ciudades.</br>

<br>23 De la tribu de Dan, se les asignaron a los sacerdotes las siguientes ciudades con sus pastizales: Elteque, Gibet&oacute;n,</br>

<br>24 Ajal&oacute;n y Gat-rim&oacute;n, cuatro ciudades.</br>

<br>25 La media tribu de Manas&eacute;s les entreg&oacute; a los sacerdotes las siguientes ciudades con sus pastizales: Taanac y Gat-rim&oacute;n, dos ciudades.</br>

<br>26 As&iacute; que, al resto del clan coatita se le asignaron un total de diez ciudades con sus pastizales.</br>

<br>27 Los descendientes de Gers&oacute;n, otro clan dentro la tribu de Lev&iacute;, recibieron de parte de la media tribu de Manas&eacute;s las siguientes ciudades con sus pastizales: Gol&aacute;n, en Bas&aacute;n (una ciudad de refugio para los que mataban a otra persona por accidente) y Beestera, dos ciudades.</br>

<br>28 De la tribu de Isacar, recibieron las siguientes ciudades con sus pastizales: Quisi&oacute;n, Daberat,</br>

<br>29 Jarmut y Enganim, cuatro ciudades.</br>

<br>30 De la tribu de Aser, recibieron las siguientes ciudades con sus pastizales: Miseal, Abd&oacute;n,</br>

<br>31 Helcat y Rehob, cuatro ciudades.</br>

<br>32 De la tribu de Neftal&iacute;, recibieron las siguientes ciudades con sus pastizales: Cedes, en Galilea (una ciudad de refugio para los que mataban a otra persona por accidente), Hamot-dor y Cart&aacute;n, tres ciudades.</br>

<br>33 As&iacute; que, al clan de Gers&oacute;n se le asignaron un total de trece ciudades con sus pastizales.</br>

<br>34 Al resto de los levitas &mdash;al clan de Merari&mdash; se le dieron, de parte de la tribu de Zabul&oacute;n, las siguientes ciudades con sus pastizales: Jocneam, Carta,</br>

<br>35 Dimna y Naalal, cuatro ciudades.</br>

<br>36 De la tribu de Rub&eacute;n, recibieron las siguientes ciudades con sus pastizales: Beser, Jaza,</br>

<br>37 Cademot y Mefaat, cuatro ciudades.</br>

<br>38 De la tribu de Gad, recibieron las siguientes ciudades con sus pastizales: Ramot, en Galaad (una ciudad de refugio para los que mataban a otra persona por accidente), Mahanaim,</br>

<br>39 Hesb&oacute;n y Jazer, cuatro ciudades.</br>

<br>40 As&iacute; que, al clan de Merari se le asignaron un total de doce ciudades.</br>

<br>41 En su totalidad, a los levitas se les entregaron cuarenta y ocho ciudades con pastizales dentro del territorio israelita.</br>

<br>42 Cada una de esas ciudades ten&iacute;a pastizales a su alrededor.</br>

<br>43 As&iacute; que el Se&ntilde;or le entreg&oacute; a Israel toda la tierra que hab&iacute;a jurado darles a sus antepasados, y los israelitas la tomaron para s&iacute; y se establecieron en ella.</br>

<br>44 Y el Se&ntilde;or les dio descanso en todo el territorio, tal como se lo hab&iacute;a prometido solemnemente a los antepasados de ellos. Ning&uacute;n enemigo pudo hacerles frente, porque el Se&ntilde;or los ayud&oacute; a conquistar a todos sus enemigos.</br>

<br>45 Ni una sola de todas las buenas promesas que el Se&ntilde;or le hab&iacute;a hecho a la familia de Israel qued&oacute; sin cumplirse; todo lo que &eacute;l hab&iacute;a dicho se hizo realidad.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 22,</font></br></strong>
<br><i><font color="#CCCCFF">*Las tribus del oriente regresan a su hogar*</font></i></br>
<br>1 Entonces Josu&eacute; convoc&oacute; a la tribu de Rub&eacute;n, a la tribu de Gad y a la media tribu de Manas&eacute;s.</br>

<br>2 Les dijo: &laquo;Ustedes hicieron lo que Mois&eacute;s, siervo del Se&ntilde;or, les mand&oacute;, y obedecieron cada orden que yo les di.</br>

<br>3 Durante todo este tiempo, no abandonaron a las otras tribus. Se aseguraron de obedecer los mandatos del Se&ntilde;or su Dios hasta el d&iacute;a de hoy.</br>

<br>4 Y ahora el Se&ntilde;or su Dios ha dado descanso a las otras tribus, tal como se lo prometi&oacute;. As&iacute; que vuelvan a su hogar, a la tierra que Mois&eacute;s, el siervo del Se&ntilde;or, les dio como posesi&oacute;n al oriente del r&iacute;o Jord&aacute;n.</br>

<br>5 Pero aseg&uacute;rense de obedecer todos los mandatos y las instrucciones que Mois&eacute;s les dio. Amen al Se&ntilde;or su Dios, anden en todos sus caminos, obedezcan sus mandatos, af&eacute;rrense a &eacute;l y s&iacute;rvanlo con todo el coraz&oacute;n y con toda el alma&raquo;.</br>

<br>6 Entonces Josu&eacute; los bendijo y los despidi&oacute;, y ellos volvieron a sus hogares.</br>

<br>7 A la media tribu de Manas&eacute;s, Mois&eacute;s le hab&iacute;a dado la tierra de Bas&aacute;n, al oriente del r&iacute;o Jord&aacute;n. (A la otra mitad de la tribu se le entreg&oacute; tierra al occidente del Jord&aacute;n). Cuando Josu&eacute; los bendijo y los despidi&oacute;,</br>

<br>8 les dijo: &laquo;Vuelvan a sus hogares con toda la riqueza que tomaron de sus enemigos: las numerosas manadas de animales, la plata, el oro, el bronce y el hierro, y la enorme cantidad de ropa. Compartan el bot&iacute;n con sus parientes&raquo;.</br>

<br>9 Entonces los hombres de Rub&eacute;n, de Gad y de la media tribu de Manas&eacute;s dejaron al resto del pueblo de Israel en Silo, en la tierra de Cana&aacute;n. Emprendieron el viaje de regreso a su propia tierra de Galaad, el territorio que les pertenec&iacute;a de acuerdo con el mandato que el Se&ntilde;or hab&iacute;a dado por medio de Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Las tribus del oriente edifican un altar*</font></i></br>
<br>10 Sin embargo, mientras todav&iacute;a estaban en Cana&aacute;n, los hombres de Rub&eacute;n, de Gad y de la media tribu de Manas&eacute;s se detuvieron al llegar a un lugar llamado Gelilot, cerca del r&iacute;o Jord&aacute;n, para construir un altar grande e imponente.</br>

<br>11 Entonces el resto de Israel oy&oacute; que los hombres de Rub&eacute;n, de Gad y de la media tribu de Manas&eacute;s hab&iacute;an construido un altar en Gelilot, a orillas de la tierra de Cana&aacute;n, en el lado occidental del r&iacute;o Jord&aacute;n.</br>

<br>12 Entonces toda la comunidad de Israel se reuni&oacute; en Silo y se prepar&oacute; para salir a la guerra contra ellos.</br>

<br>13 Pero antes enviaron una delegaci&oacute;n a cargo de Finees, hijo del sacerdote Eleazar, para hablar con la tribu de Rub&eacute;n, la tribu de Gad y la media tribu de Manas&eacute;s.</br>

<br>14 La delegaci&oacute;n estaba formada por diez l&iacute;deres de Israel, cada uno pertenec&iacute;a a una de las diez tribus y era cabeza de su familia dentro de los clanes de Israel.</br>

<br>15 Cuando llegaron a la tierra de Galaad, les dijeron a la tribu de Rub&eacute;n, a la tribu de Gad y a la media tribu de Manas&eacute;s:</br>

<br>16 &mdash;Toda la comunidad del Se&ntilde;or exige saber por qu&eacute; est&aacute;n traicionando al Dios de Israel. &iquest;C&oacute;mo pudieron apartarse del Se&ntilde;or y construirse un altar en rebeld&iacute;a contra &eacute;l?</br>

<br>17 &iquest;Acaso no fue suficiente el pecado que cometimos en Peor? Hasta el d&iacute;a de hoy, no estamos completamente limpios de ese pecado, incluso despu&eacute;s de la plaga que azot&oacute; a toda la comunidad del Se&ntilde;or.</br>

<br>18 Y ahora ustedes le dan la espalda al Se&ntilde;or. Si hoy ustedes se rebelan contra el Se&ntilde;or, ma&ntilde;ana &eacute;l se enojar&aacute; con todos nosotros.</br>

<br>19 &raquo;Si necesitan el altar porque la tierra de ustedes es impura, entonces &uacute;nanse a nosotros en la tierra del Se&ntilde;or, donde se encuentra el tabern&aacute;culo del Se&ntilde;or, y compartan nuestra tierra. Pero no se rebelen contra el Se&ntilde;or ni contra nosotros al construir un altar diferente del altar &uacute;nico y verdadero del Se&ntilde;or nuestro Dios.</br>

<br>20 &iquest;Acaso no cay&oacute; el enojo divino sobre toda la comunidad de Israel cuando Ac&aacute;n, un miembro del clan de Zera, pec&oacute; al robar las cosas que estaban apartadas para el Se&ntilde;or? &Eacute;l no fue el &uacute;nico que muri&oacute; a causa de su pecado.</br>

<br>21 Entonces la gente de Rub&eacute;n, de Gad y de la media tribu de Manas&eacute;s les respondieron a esos l&iacute;deres, cabezas de los clanes de Israel:</br>

<br>22 &mdash;&iexcl;El Se&ntilde;or, el Poderoso, es Dios! &iexcl;El Se&ntilde;or, el Poderoso, es Dios! &Eacute;l conoce la verdad, &iexcl;y que Israel tambi&eacute;n la sepa! Nosotros no construimos el altar por traici&oacute;n o en rebeld&iacute;a contra el Se&ntilde;or. Si fuera as&iacute;, no nos perdonen la vida ni un d&iacute;a m&aacute;s.</br>

<br>23 Si en verdad construimos un altar para nosotros, para apartarnos del Se&ntilde;or o para presentar ofrendas quemadas, ofrendas de grano u ofrendas de paz, que el Se&ntilde;or mismo nos castigue.</br>

<br>24 &raquo;La verdad es que construimos este altar porque tenemos miedo de que, en el futuro, sus descendientes les digan a los nuestros: &ldquo;&iquest;Qu&eacute; derecho tienen ustedes de adorar al Se&ntilde;or, Dios de Israel?</br>

<br>25 El Se&ntilde;or ha puesto el r&iacute;o Jord&aacute;n como una barrera entre nuestra gente y ustedes, gente de Rub&eacute;n y de Gad. Ustedes no tienen derecho de afirmar que pertenecen al Se&ntilde;or&rdquo;. As&iacute;, los descendientes de ustedes podr&iacute;an impedirles a los nuestros que adoraran al Se&ntilde;or.</br>

<br>26 &raquo;Por eso decidimos construir el altar, no para presentar ofrendas quemadas o sacrificios,</br>

<br>27 sino como un monumento conmemorativo. Les recordar&aacute; a nuestros descendientes y a los de ustedes que nosotros tambi&eacute;n tenemos el derecho de adorar al Se&ntilde;or en su santuario con nuestros sacrificios, nuestras ofrendas quemadas y ofrendas de paz. Entonces sus descendientes no podr&aacute;n decirles a los nuestros: &ldquo;Ustedes no tienen derecho de afirmar que pertenecen al Se&ntilde;or&rdquo;.</br>

<br>28 &raquo;Si ellos dicen eso, nuestros descendientes podr&aacute;n responder: &ldquo;Miren esta r&eacute;plica del altar del Se&ntilde;or que construyeron nuestros antepasados. No es para sacrificios ni ofrendas quemadas, es para recordarnos la relaci&oacute;n que ambos tenemos con el Se&ntilde;or&rdquo;.</br>

<br>29 Lejos est&eacute; de nosotros rebelarnos contra el Se&ntilde;or o apartarnos de &eacute;l al construir nuestro propio altar para presentar sacrificios, ofrendas quemadas y ofrendas de grano. &Uacute;nicamente el altar del Se&ntilde;or nuestro Dios &mdash;que est&aacute; delante del tabern&aacute;culo&mdash; puede usarse para ese prop&oacute;sito.</br>

<br>30 Cuando el sacerdote Finees y los l&iacute;deres de la comunidad &mdash;cabezas de los clanes de Israel&mdash; oyeron eso de boca de la tribu de Rub&eacute;n, de la tribu de Gad y de la media tribu de Manas&eacute;s, quedaron conformes.</br>

<br>31 Finees, hijo del sacerdote Eleazar, les respondi&oacute;:&mdash;Hoy sabemos que el Se&ntilde;or est&aacute; entre nosotros, porque ustedes no han cometido esa traici&oacute;n contra el Se&ntilde;or como nosotros hab&iacute;amos pensado. En cambio, han rescatado a Israel de ser destruido por mano del Se&ntilde;or.</br>

<br>32 Despu&eacute;s Finees, hijo del sacerdote Eleazar, y los otros l&iacute;deres dejaron a la tribu de Rub&eacute;n y a la tribu de Gad en Galaad y regresaron a la tierra de Cana&aacute;n para contarles a los israelitas lo que hab&iacute;a sucedido.</br>

<br>33 Entonces todos los israelitas quedaron conformes y alabaron a Dios y no hablaron m&aacute;s de hacer guerra contra Rub&eacute;n y Gad.</br>

<br>34 La gente de Rub&eacute;n y de Gad le puso al altar el nombre de &laquo;Testigo&raquo;, porque dijeron: &laquo;Es un testigo entre nosotros y ellos de que el Se&ntilde;or es tambi&eacute;n nuestro Dios&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 23,</font></br></strong>
<br><i><font color="#CCCCFF">*Palabras finales de Josu&eacute; a Israel*</font></i></br>
<br>1 Pasaron los a&ntilde;os, y el Se&ntilde;or le hab&iacute;a dado al pueblo de Israel descanso de todos sus enemigos. Josu&eacute;, quien ya era muy viejo,</br>

<br>2 reuni&oacute; a todos los ancianos, a los l&iacute;deres, a los jueces y a los oficiales de Israel. Les dijo: &laquo;Ya estoy muy viejo.</br>

<br>3 Ustedes han visto todo lo que el Se&ntilde;or su Dios hizo por ustedes a lo largo de mi vida. El Se&ntilde;or su Dios pele&oacute; por ustedes en contra de sus enemigos.</br>

<br>4 Yo les he repartido, para que sea su hogar, toda la tierra de las naciones que a&uacute;n no est&aacute;n conquistadas y tambi&eacute;n la de aquellas que ya hemos conquistado, desde el r&iacute;o Jord&aacute;n hasta el mar Mediterr&aacute;neo, donde se pone el sol.</br>

<br>5 Esta tierra ser&aacute; de ustedes, porque el Se&ntilde;or su Dios, &eacute;l mismo expulsar&aacute; a toda la gente que ahora vive all&iacute;. Ustedes tomar&aacute;n posesi&oacute;n de esta tierra, tal como el Se&ntilde;or su Dios lo prometi&oacute;.</br>

<br>6 &raquo;Por lo tanto, aseg&uacute;rense de seguir todo lo que Mois&eacute;s escribi&oacute; en el libro de instrucci&oacute;n. No se desv&iacute;en de esas palabras ni a la derecha ni a la izquierda.</br>

<br>7 Aseg&uacute;rense de no tener nada que ver con los otros pueblos que a&uacute;n quedan en esta tierra. Ni siquiera mencionen los nombres de sus dioses y mucho menos juren por ellos, ni los sirvan, ni los adoren.</br>

<br>8 Por el contrario, af&eacute;rrense bien al Se&ntilde;or su Dios como lo han hecho hasta ahora.</br>

<br>9 &raquo;Pues el Se&ntilde;or ha expulsado a naciones grandes y poderosas a favor de ustedes, y hasta ahora nadie ha podido derrotarlos.</br>

<br>10 Cada uno de ustedes har&aacute; huir a mil hombres del enemigo, porque el Se&ntilde;or su Dios pelea por ustedes tal como lo prometi&oacute;.</br>

<br>11 As&iacute; que aseg&uacute;rense de amar al Se&ntilde;or su Dios.</br>

<br>12 &raquo;Pero si se apartan de &eacute;l y se aferran a las costumbres de los sobrevivientes de esas naciones que a&uacute;n quedan entre ustedes y se unen en matrimonio con ellos,</br>

<br>13 entonces tengan por seguro que el Se&ntilde;or su Dios ya no expulsar&aacute; a esos pueblos de su tierra. En cambio, ellos ser&aacute;n como una red y una trampa para ustedes, como un l&aacute;tigo en la espalda y como zarzas con espinas en los ojos, y ustedes desaparecer&aacute;n de la buena tierra que el Se&ntilde;or su Dios les ha dado.</br>

<br>14 &raquo;Dentro de poco morir&eacute;, seguir&eacute; el camino de todo ser viviente en este mundo. En lo profundo del coraz&oacute;n, ustedes saben que cada promesa del Se&ntilde;or su Dios se ha cumplido. &iexcl;Ni una sola ha fallado!</br>

<br>15 Pero as&iacute; como el Se&ntilde;or su Dios les ha dado las buenas cosas que prometi&oacute;, tambi&eacute;n traer&aacute; calamidad sobre ustedes si lo desobedecen. Los destruir&aacute; hasta eliminarlos por completo de esta buena tierra que les ha dado.</br>

<br>16 Si rompen el pacto del Se&ntilde;or su Dios al adorar y al servir a otros dioses, su enojo arder&aacute; contra ustedes y pronto desaparecer&aacute;n de la buena tierra que &eacute;l les ha dado&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 24,</font></br></strong>
<br><i><font color="#CCCCFF">*El pacto del Se&ntilde;or es renovado*</font></i></br>
<br>1 Entonces Josu&eacute; convoc&oacute; a todas las tribus de Israel en Siquem, junto con los ancianos, los l&iacute;deres, los jueces y los oficiales. As&iacute; que todos se reunieron y se presentaron ante Dios.</br>

<br>2 Josu&eacute; le dijo al pueblo:&mdash;Esto dice el Se&ntilde;or, Dios de Israel: Hace mucho, tus antepasados, entre ellos Tar&eacute;, el padre de Abraham y Nacor, viv&iacute;an del otro lado del r&iacute;o &Eacute;ufrates y rindieron culto a otros dioses.</br>

<br>3 Pero yo tom&eacute; a tu antepasado Abraham de la tierra que est&aacute; al otro lado del &Eacute;ufrates y lo gui&eacute; a la tierra de Cana&aacute;n. Le di muchos descendientes por medio de su hijo Isaac.</br>

<br>4 A Isaac, le di a Jacob y a Esa&uacute;. A Esa&uacute; le di las monta&ntilde;as de Seir, mientras que Jacob y sus hijos descendieron a Egipto.</br>

<br>5 &raquo;Luego envi&eacute; a Mois&eacute;s y a Aar&oacute;n, y mand&eacute; plagas espantosas sobre Egipto; y despu&eacute;s te saqu&eacute; de all&iacute; como un pueblo libre.</br>

<br>6 Pero cuando tus antepasados llegaron al mar Rojo, los egipcios te persiguieron con sus carros de guerra y sus jinetes.</br>

<br>7 Cuando tus antepasados clamaron al Se&ntilde;or, puse oscuridad entre ti y los egipcios. Hice que el mar cayera sobre los egipcios y los ahogara. Con tus propios ojos viste lo que hice. Luego viviste muchos a&ntilde;os en el desierto.</br>

<br>8 &raquo;Finalmente, te llev&eacute; a la tierra de los amorreos, al oriente del Jord&aacute;n. Ellos pelearon contra ti, pero yo los destru&iacute; delante de tus ojos. Te di la victoria sobre ellos, y tomaste posesi&oacute;n de su tierra.</br>

<br>9 Despu&eacute;s Balac, hijo de Zipor, rey de Moab, empez&oacute; una guerra contra Israel. Llam&oacute; a Balaam, hijo de Beor, para que te maldijera,</br>

<br>10 pero yo no lo quise escuchar. En cambio, hice que Balaam te bendijera y entonces te rescat&eacute; de Balac.</br>

<br>11 &raquo;Cuando cruzaste el r&iacute;o Jord&aacute;n y llegaste a Jeric&oacute;, los hombres de Jeric&oacute; pelearon contra ti, como lo hicieron los amorreos, los ferezeos, los cananeos, los hititas, los gergeseos, los heveos y los jebuseos. Pero yo te di la victoria sobre ellos.</br>

<br>12 Y envi&eacute; terror antes de que llegaras, para expulsar a los dos reyes amorreos. No fueron tus espadas ni tus arcos los que te dieron la victoria.</br>

<br>13 Yo te di tierra que no hab&iacute;as trabajado y ciudades que no construiste, en las cuales vives ahora. Te di vi&ntilde;edos y huertos de olivos como alimento, aunque t&uacute; no los plantaste.</br>

<br>14 &raquo;Por lo tanto, teme al Se&ntilde;or y s&iacute;rvelo con todo el coraz&oacute;n. Echa fuera para siempre los &iacute;dolos que tus antepasados adoraron cuando viv&iacute;an del otro lado del r&iacute;o &Eacute;ufrates y en Egipto. Sirve s&oacute;lo al Se&ntilde;or.</br>

<br>15 Pero si te niegas a servir al Se&ntilde;or, elige hoy mismo a qui&eacute;n servir&aacute;s. &iquest;Acaso optar&aacute;s por los dioses que tus antepasados sirvieron del otro lado del &Eacute;ufrates? &iquest;O preferir&aacute;s a los dioses de los amorreos, en cuya tierra ahora vives? Pero en cuanto a m&iacute; y a mi familia, nosotros serviremos al Se&ntilde;or.</br>

<br>16 El pueblo respondi&oacute;:&mdash;Nosotros jam&aacute;s abandonar&iacute;amos al Se&ntilde;or ni servir&iacute;amos a otros dioses.</br>

<br>17 Pues el Se&ntilde;or nuestro Dios es el que nos rescat&oacute; a nosotros y a nuestros antepasados de la esclavitud en la tierra de Egipto. &Eacute;l hizo milagros poderosos ante nuestros propios ojos. Cuando and&aacute;bamos por el desierto, rodeados de enemigos, &eacute;l nos protegi&oacute;.</br>

<br>18 Fue el Se&ntilde;or quien expuls&oacute; a los amorreos y a las otras naciones que viv&iacute;an aqu&iacute;, en esta tierra. Por lo tanto, nosotros tambi&eacute;n serviremos al Se&ntilde;or, porque solo &eacute;l es nuestro Dios.</br>

<br>19 Entonces Josu&eacute; advirti&oacute; a los israelitas:&mdash;Ustedes no son capaces de servir al Se&ntilde;or, porque &eacute;l es Dios santo y celoso. No les perdonar&aacute; su rebeli&oacute;n ni sus pecados.</br>

<br>20 Si abandonan al Se&ntilde;or y sirven a otros dioses, &eacute;l se pondr&aacute; en contra de ustedes y los destruir&aacute;, aunque les haya hecho tanto bien en el pasado.</br>

<br>21 Pero los israelitas respondieron a Josu&eacute;:&mdash;&iexcl;Eso no! Nosotros serviremos al Se&ntilde;or.</br>

<br>22 &mdash;Ustedes son testigos de su propia decisi&oacute;n &mdash;les dijo Josu&eacute;&mdash;. Hoy han elegido servir al Se&ntilde;or.&mdash;Claro que s&iacute; &mdash;respondieron&mdash;, somos testigos de lo que dijimos.</br>

<br>23 &mdash;Muy bien &mdash;dijo Josu&eacute;&mdash;, entonces destruyan los &iacute;dolos que tienen entre ustedes y entr&eacute;guenle el coraz&oacute;n al Se&ntilde;or, Dios de Israel.</br>

<br>24 Entonces los israelitas le dijeron a Josu&eacute;:&mdash;Serviremos al Se&ntilde;or nuestro Dios. Lo obedeceremos solo a &eacute;l.</br>

<br>25 Entonces, ese d&iacute;a en Siquem, Josu&eacute; hizo un pacto con ellos, el cual los compromet&iacute;a a seguir los decretos y las ordenanzas del Se&ntilde;or.</br>

<br>26 Josu&eacute; escribi&oacute; todas esas cosas en el libro de instrucci&oacute;n de Dios. Como recordatorio del acuerdo, tom&oacute; una piedra enorme y la llev&oacute; rodando hasta debajo del &aacute;rbol de terebinto que estaba junto al tabern&aacute;culo del Se&ntilde;or.</br>

<br>27 Josu&eacute; le dijo a todo el pueblo:&mdash;Esta piedra escuch&oacute; todo lo que el Se&ntilde;or nos dijo. Ser&aacute; un testigo en contra de ustedes si no cumplen lo que le prometieron a Dios.</br>

<br>28 Despu&eacute;s Josu&eacute; mand&oacute; que todo israelita regresara a su tierra, cada uno a su hogar.</br>

<br><i><font color="#CCCCFF">*L&iacute;deres enterrados en la Tierra Prometida*</font></i></br>
<br>29 Despu&eacute;s de eso, Josu&eacute;, hijo de Nun y siervo del Se&ntilde;or, muri&oacute; a los ciento diez a&ntilde;os de edad.</br>

<br>30 Lo enterraron en Timnat-sera, tierra que se le hab&iacute;a asignado en la zona monta&ntilde;osa de Efra&iacute;n, al norte del monte Gaas.</br>

<br>31 El pueblo de Israel sirvi&oacute; al Se&ntilde;or durante toda la vida de Josu&eacute; y de los ancianos que murieron despu&eacute;s de &eacute;l, los cuales hab&iacute;an vivido en persona todo lo que el Se&ntilde;or hab&iacute;a hecho por Israel.</br>

<br>32 Los huesos de Jos&eacute; &mdash;los cuales los israelitas llevaron consigo cuando salieron de Egipto&mdash; fueron enterrados en Siquem, en la porci&oacute;n de tierra que Jacob le hab&iacute;a comprado a los hijos de Hamor por cien piezas de plata. Esa tierra estaba situada en el territorio asignado a los descendientes de Jos&eacute;.</br>

<br>33 Muri&oacute; tambi&eacute;n Eleazar, hijo de Aar&oacute;n. Fue enterrado en la zona monta&ntilde;osa de Efra&iacute;n, en la ciudad de Guibe&aacute;, la cual se le hab&iacute;a entregado a su hijo Finees.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 16</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>