<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 5 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day05-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


 <strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 5 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: &Eacute;xodo 1,-12,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Los israelitas en Egipto*</font></i></br>
<br>1 Estos son los nombres de los hijos de Israel (es decir, Jacob) que se trasladaron a Egipto con su padre, cada uno con su familia:</br>

<br>2 Rub&eacute;n, Sime&oacute;n, Lev&iacute;, Jud&aacute;,</br>

<br>3 Isacar, Zabul&oacute;n, Benjam&iacute;n,</br>

<br>4 Dan, Neftal&iacute;, Gad y Aser.</br>

<br>5 En total, Jacob tuvo setenta descendientes en Egipto, incluido Jos&eacute;, quien ya se encontraba all&iacute;.</br>

<br>6 Con el tiempo, Jos&eacute; y sus hermanos murieron y toda esa generaci&oacute;n lleg&oacute; a su fin.</br>

<br>7 Pero sus descendientes &mdash;los israelitas&mdash; tuvieron muchos hijos y nietos. De hecho, se multiplicaron tanto que llegaron a ser sumamente poderosos y llenaron todo el territorio.</br>

<br>8 Tiempo despu&eacute;s, subi&oacute; al poder de Egipto un nuevo rey que no conoc&iacute;a nada de Jos&eacute; ni de sus hechos.</br>

<br>9 El rey le dijo a su pueblo: &laquo;Miren, el pueblo de Israel ahora es m&aacute;s numeroso y m&aacute;s fuerte que nosotros.</br>

<br>10 Tenemos que idear un plan para evitar que los israelitas sigan multiplic&aacute;ndose. Si no hacemos nada, y estalla una guerra, se aliar&aacute;n con nuestros enemigos, pelear&aacute;n contra nosotros, y luego se escapar&aacute;n del reino&raquo;.</br>

<br>11 Por lo tanto, los egipcios esclavizaron a los israelitas y les pusieron capataces despiadados a fin de subyugarlos por medio de trabajos forzados. Los obligaron a construir las ciudades de Pit&oacute;n y Rams&eacute;s como centros de almacenamiento para el rey.</br>

<br>12 Sin embargo, cuanto m&aacute;s los oprim&iacute;an, m&aacute;s los israelitas se multiplicaban y se esparc&iacute;an, y tanto m&aacute;s se alarmaban los egipcios.</br>

<br>13 Por eso los egipcios los hac&iacute;an trabajar sin compasi&oacute;n.</br>

<br>14 Les amargaban la vida forz&aacute;ndolos a hacer mezcla, a fabricar ladrillos y a hacer todo el trabajo del campo. Adem&aacute;s, eran crueles en todas sus exigencias.</br>

<br>15 Despu&eacute;s, el fara&oacute;n, rey de Egipto, dio la siguiente orden a las parteras hebreas Sifra y Pu&aacute;:</br>

<br>16 &laquo;Cuando ayuden a las mujeres hebreas en el parto, presten mucha atenci&oacute;n durante el alumbramiento. Si el beb&eacute; es ni&ntilde;o, m&aacute;tenlo; pero si es ni&ntilde;a, d&eacute;jenla vivir&raquo;.</br>

<br>17 Sin embargo, como las parteras tem&iacute;an a Dios, se negaron a obedecer las &oacute;rdenes del rey, y tambi&eacute;n dejaron vivir a los varoncitos.</br>

<br>18 Entonces el rey de Egipto mand&oacute; llamar a las parteras:&mdash;&iquest;Por qu&eacute; hicieron esto? &mdash;les pregunt&oacute;&mdash;. &iquest;Por qu&eacute; dejaron con vida a los varones?</br>

<br>19 &mdash;Las mujeres hebreas no son como las egipcias &mdash;contestaron ellas&mdash;, son m&aacute;s vigorosas y dan a luz con tanta rapidez que siempre llegamos tarde.</br>

<br>20 Por eso Dios fue bueno con las parteras, y los israelitas siguieron multiplic&aacute;ndose, y se hicieron cada vez m&aacute;s poderosos.</br>

<br>21 Adem&aacute;s, como las parteras tem&iacute;an a Dios, &eacute;l les concedi&oacute; su propia familia.</br>

<br>22 Entonces el fara&oacute;n dio la siguiente orden a todo su pueblo: &laquo;Tiren al r&iacute;o Nilo a todo ni&ntilde;o hebreo reci&eacute;n nacido; pero a las ni&ntilde;as pueden dejarlas con vida&raquo;.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Nacimiento de Mois&eacute;s*</font></i></br>
<br>1 En esos d&iacute;as, un hombre y una mujer de la tribu de Lev&iacute; se casaron.</br>

<br>2 La mujer qued&oacute; embarazada y dio a luz un hijo. Al ver que era un ni&ntilde;o excepcional, lo escondi&oacute; durante tres meses.</br>

<br>3 Cuando ya no pudo ocultarlo m&aacute;s, tom&oacute; una canasta de juncos de papiro y la recubri&oacute; con brea y resina para hacerla resistente al agua. Despu&eacute;s puso al ni&ntilde;o en la canasta y la acomod&oacute; entre los juncos, a la orilla del r&iacute;o Nilo.</br>

<br>4 La hermana del beb&eacute; se mantuvo a cierta distancia para ver qu&eacute; le pasar&iacute;a al ni&ntilde;o.</br>

<br>5 Al poco tiempo, la hija del fara&oacute;n baj&oacute; a ba&ntilde;arse en el r&iacute;o, y sus sirvientas se paseaban por la orilla. Cuando la princesa vio la canasta entre los juncos, mand&oacute; a su criada que se la trajera.</br>

<br>6 Al abrir la canasta la princesa vio al beb&eacute;. El ni&ntilde;o lloraba, y ella sinti&oacute; l&aacute;stima por &eacute;l. &laquo;Seguramente es un ni&ntilde;o hebreo&raquo;, dijo.</br>

<br>7 Entonces la hermana del beb&eacute; se acerc&oacute; a la princesa.&mdash;&iquest;Quiere que vaya a buscar a una mujer hebrea para que le amamante al beb&eacute;? &mdash;le pregunt&oacute;.</br>

<br>8 &mdash;&iexcl;S&iacute;, consigue a una! &mdash;contest&oacute; la princesa.Entonces la muchacha fue y llam&oacute; a la madre del beb&eacute;.</br>

<br>9 &laquo;Toma a este ni&ntilde;o y dale el pecho por m&iacute; &mdash;le dijo la princesa a la madre del ni&ntilde;o&mdash;. Te pagar&eacute; por tu ayuda&raquo;. As&iacute; que la mujer se fue con el beb&eacute; a su casa y lo amamant&oacute;.</br>

<br>10 A&ntilde;os m&aacute;s tarde, cuando el ni&ntilde;o creci&oacute;, ella se lo devolvi&oacute; a la hija del fara&oacute;n, quien lo adopt&oacute; como su propio hijo y lo llam&oacute; Mois&eacute;s, pues explic&oacute;: &laquo;Lo saqu&eacute; del agua&raquo;.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s huye a Madi&aacute;n*</font></i></br>
<br>11 Muchos a&ntilde;os despu&eacute;s, cuando ya era adulto, Mois&eacute;s sali&oacute; a visitar a los de su propio pueblo, a los hebreos, y vio con cu&aacute;nta dureza los obligaban a trabajar. Durante su visita, vio que un egipcio golpeaba a uno de sus compatriotas hebreos.</br>

<br>12 Entonces Mois&eacute;s mir&oacute; a todos lados para asegurarse de que nadie lo observaba, y mat&oacute; al egipcio y escondi&oacute; el cuerpo en la arena.</br>

<br>13 Al d&iacute;a siguiente, cuando Mois&eacute;s sali&oacute; de nuevo a visitar a los de su pueblo, vio a dos hebreos peleando.&mdash;&iquest;Por qu&eacute; le pegas a tu amigo? &mdash;le pregunt&oacute; Mois&eacute;s al que hab&iacute;a empezado la pelea.</br>

<br>14 El hombre le contest&oacute;:&mdash;&iquest;Qui&eacute;n te nombr&oacute; para ser nuestro pr&iacute;ncipe y juez? &iquest;Vas a matarme como mataste ayer al egipcio?Entonces Mois&eacute;s se asust&oacute; y pens&oacute;: &laquo;Todos saben lo que hice&raquo;.</br>

<br>15 Efectivamente, el fara&oacute;n se enter&oacute; de lo que hab&iacute;a ocurrido y trat&oacute; de matar a Mois&eacute;s; pero &eacute;l huy&oacute; del fara&oacute;n y se fue a vivir a la tierra de Madi&aacute;n.Cuando Mois&eacute;s lleg&oacute; a Madi&aacute;n, se sent&oacute; junto a un pozo.</br>

<br>16 El sacerdote de Madi&aacute;n ten&iacute;a siete hijas, quienes fueron al pozo como de costumbre para sacar agua y llenar los bebederos para los reba&ntilde;os de su padre.</br>

<br>17 Pero llegaron unos pastores y las echaron de all&iacute;. Entonces Mois&eacute;s se levant&oacute; de un salto y las rescat&oacute; de los pastores. Luego sac&oacute; agua para los reba&ntilde;os de las muchachas.</br>

<br>18 Cuando las j&oacute;venes regresaron a la casa de Reuel, su padre, &eacute;l les pregunt&oacute;:&mdash;&iquest;Por qu&eacute; hoy han regresado tan pronto?</br>

<br>19 &mdash;Un egipcio nos rescat&oacute; de los pastores &mdash;contestaron ellas&mdash;; despu&eacute;s nos sac&oacute; agua y dio de beber a nuestros reba&ntilde;os.</br>

<br>20 &mdash;&iquest;Y d&oacute;nde est&aacute; ese hombre? &mdash;les pregunt&oacute; el padre&mdash;. &iquest;Por qu&eacute; lo dejaron all&iacute;? Inv&iacute;tenlo a comer con nosotros.</br>

<br>21 Mois&eacute;s acept&oacute; la invitaci&oacute;n y se estableci&oacute; all&iacute; con Reuel. Con el tiempo, Reuel le entreg&oacute; a su hija S&eacute;fora por esposa.</br>

<br>22 M&aacute;s tarde, ella dio a luz un hijo, y Mois&eacute;s lo llam&oacute; Gers&oacute;n, pues explic&oacute;: &laquo;He sido un extranjero en tierra extra&ntilde;a&raquo;.</br>

<br>23 Con el paso de los a&ntilde;os, el rey de Egipto muri&oacute;; pero los israelitas segu&iacute;an gimiendo bajo el peso de la esclavitud. Clamaron por ayuda, y su clamor subi&oacute; hasta Dios,</br>

<br>24 quien oy&oacute; sus gemidos y se acord&oacute; del pacto que hab&iacute;a hecho con Abraham, Isaac y Jacob.</br>

<br>25 Mir&oacute; desde lo alto a los hijos de Israel y supo que ya hab&iacute;a llegado el momento de actuar.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s y la zarza ardiente*</font></i></br>
<br>1 Cierto d&iacute;a Mois&eacute;s se encontraba apacentando el reba&ntilde;o de su suegro, Jetro, quien era sacerdote de Madi&aacute;n. Llev&oacute; el reba&ntilde;o al coraz&oacute;n del desierto y lleg&oacute; al Sina&iacute;, el monte de Dios.</br>

<br>2 All&iacute; el &aacute;ngel del Se&ntilde;or se le apareci&oacute; en un fuego ardiente, en medio de una zarza. Mois&eacute;s se qued&oacute; mirando lleno de asombro porque aunque la zarza estaba envuelta en llamas, no se consum&iacute;a.</br>

<br>3 &laquo;Esto es incre&iacute;ble &mdash;se dijo a s&iacute; mismo&mdash;. &iquest;Por qu&eacute; esa zarza no se consume? Tengo que ir a verla de cerca&raquo;.</br>

<br>4 Cuando el Se&ntilde;or vio que Mois&eacute;s se acercaba para observar mejor, Dios lo llam&oacute; desde el medio de la zarza:&mdash;&iexcl;Mois&eacute;s! &iexcl;Mois&eacute;s!&mdash;Aqu&iacute; estoy &mdash;respondi&oacute; &eacute;l.</br>

<br>5 &mdash;No te acerques m&aacute;s &mdash;le advirti&oacute; el Se&ntilde;or&mdash;. Qu&iacute;tate las sandalias, porque est&aacute;s pisando tierra santa.</br>

<br>6 Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.Cuando Mois&eacute;s oy&oacute; esto, se cubri&oacute; el rostro porque ten&iacute;a miedo de mirar a Dios.</br>

<br>7 Luego el Se&ntilde;or le dijo:&mdash;Ciertamente he visto la opresi&oacute;n que sufre mi pueblo en Egipto. He o&iacute;do sus gritos de angustia a causa de la crueldad de sus capataces. Estoy al tanto de sus sufrimientos.</br>

<br>8 Por eso he descendido para rescatarlos del poder de los egipcios, sacarlos de Egipto y llevarlos a una tierra f&eacute;rtil y espaciosa. Es una tierra donde fluyen la leche y la miel, la tierra donde actualmente habitan los cananeos, los hititas, los amorreos, los ferezeos, los heveos y los jebuseos.</br>

<br>9 &iexcl;Mira! El clamor de los israelitas me ha llegado y he visto con cu&aacute;nta crueldad abusan de ellos los egipcios.</br>

<br>10 Ahora ve, porque te env&iacute;o al fara&oacute;n. T&uacute; vas a sacar de Egipto a mi pueblo Israel.</br>

<br>11 Pero Mois&eacute;s protest&oacute;:&mdash;&iquest;Qui&eacute;n soy yo para presentarme ante el fara&oacute;n? &iquest;Qui&eacute;n soy yo para sacar de Egipto al pueblo de Israel?</br>

<br>12 Dios contest&oacute;:&mdash;Yo estar&eacute; contigo. Y esta es la se&ntilde;al para ti de que yo soy quien te env&iacute;a: cuando hayas sacado de Egipto al pueblo, adorar&aacute;n a Dios en este mismo monte.</br>

<br>13 Pero Mois&eacute;s volvi&oacute; a protestar:&mdash;Si voy a los israelitas y les digo: &ldquo;El Dios de sus antepasados me ha enviado a ustedes&rdquo;, ellos me preguntar&aacute;n: &ldquo;&iquest;Y cu&aacute;l es el nombre de ese Dios?&rdquo;. Entonces, &iquest;qu&eacute; les responder&eacute;?Dios le contest&oacute; a Mois&eacute;s:</br>

<br>14 &mdash;Yo Soy el que Soy. Dile esto al pueblo de Israel: &ldquo;Yo Soy me ha enviado a ustedes&rdquo;.</br>

<br>15 Dios tambi&eacute;n le dijo a Mois&eacute;s:&mdash;As&iacute; dir&aacute;s al pueblo de Israel: &ldquo;Yahveh, el Dios de sus antepasados, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, me ha enviado a ustedes.Este es mi nombre eterno,el nombre que deben recordar por todas las generaciones&rdquo;.</br>

<br>16 &raquo;Ahora ve y re&uacute;ne a los ancianos de Israel y diles: &ldquo;El Se&ntilde;or, el Dios de sus antepasados &mdash;el Dios de Abraham, de Isaac y de Jacob&mdash; se me apareci&oacute; y me dijo: &lsquo;He estado observando de cerca y veo el trato que reciben de los egipcios.</br>

<br>17 Promet&iacute; rescatarlos de la opresi&oacute;n que sufren en Egipto. Los llevar&eacute; a una tierra donde fluyen la leche y la miel, la tierra donde actualmente habitan los cananeos, los hititas, los amorreos, los ferezeos, los heveos y los jebuseos&rsquo;&rdquo;.</br>

<br>18 &raquo;Los ancianos de Israel aceptar&aacute;n tu mensaje. Entonces t&uacute; y los ancianos se presentar&aacute;n ante el rey de Egipto y le dir&aacute;n: &ldquo;El Se&ntilde;or, Dios de los hebreos, vino a nuestro encuentro. As&iacute; que perm&iacute;tenos, por favor, hacer un viaje de tres d&iacute;as al desierto para ofrecer sacrificios al Se&ntilde;or, nuestro Dios&rdquo;.</br>

<br>19 &raquo;Pero yo s&eacute; que el rey de Egipto no los dejar&aacute; ir a menos que sea forzado por una mano poderosa.</br>

<br>20 As&iacute; que levantar&eacute; mi mano y herir&eacute; a los egipcios con todo tipo de milagros que realizar&eacute; entre ellos. Entonces, al fin, el fara&oacute;n los dejar&aacute; ir.</br>

<br>21 Adem&aacute;s har&eacute; que los egipcios los miren con agrado. Les dar&aacute;n obsequios cuando salgan, de modo que no se ir&aacute;n con las manos vac&iacute;as.</br>

<br>22 Toda mujer israelita pedir&aacute; a sus vecinas egipcias y a las mujeres extranjeras que vivan con ellas toda clase de objetos de plata y de oro, y prendas costosas. Con estos vestir&aacute;n a sus hijos e hijas. As&iacute; despojar&aacute;n a los egipcios de sus riquezas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Se&ntilde;ales del poder del Se&ntilde;or*</font></i></br>
<br>1 Sin embargo, Mois&eacute;s protest&oacute; de nuevo:&mdash;&iquest;Qu&eacute; hago si no me creen o no me hacen caso? &iquest;Qu&eacute; hago si me dicen: &ldquo;El Se&ntilde;or nunca se te apareci&oacute;&rdquo;?</br>

<br>2 Entonces el Se&ntilde;or le pregunt&oacute;:&mdash;&iquest;Qu&eacute; es lo que tienes en la mano?&mdash;Una vara de pastor &mdash;contest&oacute; Mois&eacute;s.</br>

<br>3 &mdash;Arr&oacute;jala al suelo &mdash;le dijo el Se&ntilde;or.As&iacute; que Mois&eacute;s la tir&oacute; al suelo, &iexcl;y la vara se convirti&oacute; en una serpiente! Entonces Mois&eacute;s salt&oacute; hacia atr&aacute;s.</br>

<br>4 Pero el Se&ntilde;or le dijo:&mdash;Extiende la mano y ag&aacute;rrala de la cola.Entonces Mois&eacute;s extendi&oacute; la mano y la agarr&oacute;, y la serpiente volvi&oacute; a ser una vara de pastor.</br>

<br>5 &mdash;Realiza esta se&ntilde;al &mdash;le dijo el Se&ntilde;or&mdash;, y ellos creer&aacute;n que el Se&ntilde;or, el Dios de sus antepasados, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, de veras se te apareci&oacute;.</br>

<br>6 Luego el Se&ntilde;or le dijo a Mois&eacute;s:&mdash;Ahora mete la mano dentro de tu manto.Entonces Mois&eacute;s meti&oacute; la mano dentro de su manto, y cuando la sac&oacute;, la mano estaba blanca como la nieve, afectada por una grave enfermedad de la piel.</br>

<br>7 &mdash;Ahora vuelve a meter la mano dentro de tu manto &mdash;le dijo el Se&ntilde;or.As&iacute; que Mois&eacute;s meti&oacute; la mano de nuevo, y cuando la sac&oacute;, estaba tan sana como el resto de su cuerpo.</br>

<br>8 El Se&ntilde;or le dijo a Mois&eacute;s:&mdash;Si no te creen ni se convencen con la primera se&ntilde;al milagrosa, se convencer&aacute;n con la segunda.</br>

<br>9 Y si no te creen ni te escuchan aun despu&eacute;s de estas dos se&ntilde;ales, entonces recoge un poco de agua del r&iacute;o Nilo y derr&aacute;mala sobre el suelo seco. En cuanto lo hagas, el agua del Nilo se convertir&aacute; en sangre sobre el suelo.</br>

<br>10 Pero Mois&eacute;s rog&oacute; al Se&ntilde;or:&mdash;Oh Se&ntilde;or, no tengo facilidad de palabra; nunca la tuve, ni siquiera ahora que t&uacute; me has hablado. Se me traba la lengua y se me enredan las palabras.</br>

<br>11 Entonces el Se&ntilde;or le pregunt&oacute;:&mdash;&iquest;Qui&eacute;n forma la boca de una persona? &iquest;Qui&eacute;n decide que una persona hable o no hable, que oiga o no oiga, que vea o no vea? &iquest;Acaso no soy yo, el Se&ntilde;or?</br>

<br>12 &iexcl;Ahora ve! Yo estar&eacute; contigo cuando hables y te ense&ntilde;ar&eacute; lo que debes decir.</br>

<br>13 Pero Mois&eacute;s suplic&oacute; de nuevo:&mdash;&iexcl;Te lo ruego, Se&ntilde;or! Env&iacute;a a cualquier otro.</br>

<br>14 Entonces el Se&ntilde;or se enoj&oacute; con Mois&eacute;s y le dijo:&mdash;De acuerdo, &iquest;qu&eacute; te parece tu hermano Aar&oacute;n, el levita? S&eacute; que &eacute;l habla muy bien. &iexcl;Mira! Ya viene en camino para encontrarte y estar&aacute; encantado de verte.</br>

<br>15 Habla con &eacute;l y pon las palabras en su boca. Yo estar&eacute; con los dos cuando hablen y les ense&ntilde;ar&eacute; lo que tienen que hacer.</br>

<br>16 Aar&oacute;n ser&aacute; tu vocero ante el pueblo. &Eacute;l ser&aacute; tu portavoz, y t&uacute; tomar&aacute;s el lugar de Dios ante &eacute;l al decirle lo que tiene que hablar.</br>

<br>17 Lleva contigo tu vara de pastor y &uacute;sala para realizar las se&ntilde;ales milagrosas que te mostr&eacute;.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s regresa a Egipto*</font></i></br>
<br>18 Luego Mois&eacute;s volvi&oacute; a la casa de Jetro, su suegro, y le dijo:&mdash;Por favor, perm&iacute;teme volver a Egipto para visitar a mis parientes. Ni siquiera s&eacute; si todav&iacute;a viven.&mdash;Ve en paz &mdash;le respondi&oacute; Jetro.</br>

<br>19 Antes de que Mois&eacute;s saliera de Madi&aacute;n, el Se&ntilde;or le dijo: &laquo;Regresa a Egipto, porque ya han muerto todos los que quer&iacute;an matarte&raquo;.</br>

<br>20 As&iacute; que Mois&eacute;s tom&oacute; a su esposa y a sus hijos, los mont&oacute; en un burro, y regres&oacute; a la tierra de Egipto. En la mano llevaba la vara de Dios.</br>

<br>21 El Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Cuando llegues a Egipto, pres&eacute;ntate ante el fara&oacute;n y haz todos los milagros que te he dado el poder de realizar. Pero yo le endurecer&eacute; el coraz&oacute;n, y &eacute;l se negar&aacute; a dejar salir al pueblo.</br>

<br>22 Entonces le dir&aacute;s: &ldquo;Esto dice el Se&ntilde;or: &lsquo;Israel es mi primer hijo var&oacute;n.</br>

<br>23 Te orden&eacute;: deja salir a mi hijo para que pueda adorarme, pero como te has negado, &iexcl;ahora matar&eacute; a tu primer hijo var&oacute;n!&rsquo;&rdquo;&raquo;.</br>

<br>24 Rumbo a Egipto, en un lugar donde Mois&eacute;s se detuvo con su familia para pasar la noche, el Se&ntilde;or enfrent&oacute; a Mois&eacute;s y estuvo a punto de matarlo.</br>

<br>25 Pero S&eacute;fora, la esposa de Mois&eacute;s, tom&oacute; un cuchillo de piedra y circuncid&oacute; a su hijo. Con el prepucio, toc&oacute; los pies de Mois&eacute;s y le dijo: &laquo;Ahora t&uacute; eres un esposo de sangre para m&iacute;&raquo;.</br>

<br>26 (Cuando dijo &laquo;un esposo de sangre&raquo;, se refiri&oacute; a la circuncisi&oacute;n). Despu&eacute;s de ese incidente, el Se&ntilde;or lo dej&oacute; en paz.</br>

<br>27 Ahora bien, el Se&ntilde;or le hab&iacute;a dicho a Aar&oacute;n: &laquo;Ve al desierto para encontrarte con Mois&eacute;s&raquo;. As&iacute; que Aar&oacute;n fue a encontrarse con Mois&eacute;s en el monte de Dios y lo abraz&oacute;.</br>

<br>28 Mois&eacute;s le cont&oacute; todo lo que el Se&ntilde;or le hab&iacute;a ordenado que dijera y tambi&eacute;n le cont&oacute; acerca de las se&ntilde;ales milagrosas que el Se&ntilde;or lo mand&oacute; a realizar.</br>

<br>29 Luego Mois&eacute;s y Aar&oacute;n regresaron a Egipto y convocaron a todos los ancianos de Israel.</br>

<br>30 Aar&oacute;n les dijo todo lo que el Se&ntilde;or le hab&iacute;a dicho a Mois&eacute;s, y Mois&eacute;s realiz&oacute; las se&ntilde;ales milagrosas a la vista de ellos.</br>

<br>31 Entonces el pueblo de Israel qued&oacute; convencido de que el Se&ntilde;or hab&iacute;a enviado a Mois&eacute;s y a Aar&oacute;n. Cuando supieron que el Se&ntilde;or se preocupaba por ellos y que hab&iacute;a visto su sufrimiento, se inclinaron y adoraron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 5,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s y Aar&oacute;n hablan con el fara&oacute;n*</font></i></br>
<br>1 Despu&eacute;s del encuentro con los l&iacute;deres de Israel, Mois&eacute;s y Aar&oacute;n fueron a hablar con el fara&oacute;n y le dijeron:&mdash;Esto dice el Se&ntilde;or, Dios de Israel: &ldquo;Deja salir a mi pueblo para que celebre un festival en mi honor en el desierto&rdquo;.</br>

<br>2 &mdash;&iquest;Ah s&iacute;? &mdash;replic&oacute; el fara&oacute;n&mdash;. &iquest;Y qui&eacute;n es ese Se&ntilde;or? &iquest;Por qu&eacute; tendr&iacute;a que escucharlo y dejar ir a Israel? Yo no conozco a ese tal Se&ntilde;or y no dejar&eacute; que Israel se vaya.</br>

<br>3 Pero Aar&oacute;n y Mois&eacute;s insistieron:&mdash;El Dios de los hebreos nos ha visitado &mdash;declararon&mdash;. Por lo tanto, d&eacute;janos hacer un viaje de tres d&iacute;as al desierto a fin de ofrecer sacrificios al Se&ntilde;or nuestro Dios. Si no lo hacemos, nos matar&aacute; con una plaga o a filo de espada.</br>

<br>4 El fara&oacute;n respondi&oacute;:&mdash;Mois&eacute;s y Aar&oacute;n, &iquest;por qu&eacute; distraen al pueblo de sus tareas? &iexcl;Vuelvan a trabajar!</br>

<br>5 Miren, hay muchos de su pueblo en esta tierra y ustedes les impiden continuar su labor.</br>

<br><i><font color="#CCCCFF">*Ladrillos sin paja*</font></i></br>
<br>6 Ese mismo d&iacute;a, el fara&oacute;n dio la siguiente orden a los capataces egipcios y a los jefes de cuadrilla israelitas:</br>

<br>7 &laquo;Ya no les provean paja para hacer los ladrillos. &iexcl;Hagan que ellos mismos vayan a buscarla!</br>

<br>8 Pero ex&iacute;janles que sigan fabricando la misma cantidad de ladrillos que antes. No reduzcan la cuota. Son unos perezosos; por eso claman: &ldquo;D&eacute;janos ir a ofrecer sacrificios a nuestro Dios&rdquo;.</br>

<br>9 C&aacute;rguenlos con m&aacute;s trabajo. &iexcl;H&aacute;ganlos sudar! As&iacute; aprender&aacute;n a no dejarse llevar por mentiras&raquo;.</br>

<br>10 Entonces los capataces y los jefes de cuadrilla salieron a informarle al pueblo: &laquo;El fara&oacute;n dice lo siguiente: &ldquo;Ya no les proporcionar&eacute; paja.</br>

<br>11 Tendr&aacute;n que ir ustedes mismos a conseguirla por donde puedan. &iexcl;Pero deber&aacute;n producir la misma cantidad de ladrillos que antes!&rdquo;&raquo;.</br>

<br>12 As&iacute; que el pueblo se dispers&oacute; por todo Egipto en busca de hierba seca para usar como paja.</br>

<br>13 Mientras tanto, los capataces egipcios no dejaban de apremiarlos. &laquo;&iexcl;Cumplan con la cuota diaria de producci&oacute;n &mdash;les exig&iacute;an&mdash;, tal como cuando se les proporcionaba la paja!&raquo;.</br>

<br>14 Despu&eacute;s azotaban a los jefes de cuadrilla israelitas que los capataces egipcios hab&iacute;an puesto a cargo de los trabajadores. &laquo;&iquest;Por qu&eacute; no cumplieron con sus cuotas ni ayer ni hoy?&raquo;, les preguntaban.</br>

<br>15 Entonces los jefes de cuadrilla israelitas fueron a rogarle al fara&oacute;n:&mdash;Por favor, no trate as&iacute; a sus siervos &mdash;le suplicaron&mdash;.</br>

<br>16 Ya no nos dan paja, &iexcl;pero aun as&iacute; los capataces nos exigen que sigamos haciendo ladrillos! Nos golpean, &iexcl;pero no es nuestra culpa! &iexcl;Es culpa de su propia gente!</br>

<br>17 Pero el fara&oacute;n grit&oacute;:&mdash;&iexcl;Ustedes son unos holgazanes! &iexcl;Haraganes! Por eso andan diciendo: &ldquo;D&eacute;jenos ir a ofrecer sacrificios al Se&ntilde;or&rdquo;.</br>

<br>18 &iexcl;Vuelvan ya mismo a trabajar! No se les dar&aacute; paja, pero aun as&iacute; tendr&aacute;n que producir la cuota completa de ladrillos.</br>

<br>19 Los jefes de cuadrilla israelitas se dieron cuenta de que estaban en serios problemas cuando les dijeron: &laquo;No debe disminuir la cantidad de ladrillos que se fabrica por d&iacute;a&raquo;.</br>

<br>20 Al salir del palacio del fara&oacute;n, se cruzaron con Mois&eacute;s y con Aar&oacute;n, quienes estaban esper&aacute;ndolos afuera.</br>

<br>21 Los jefes de cuadrilla les dijeron: &laquo;&iexcl;Que el Se&ntilde;or los juzgue y los castigue por habernos hecho repugnantes a los ojos del fara&oacute;n y sus funcionarios! &iexcl;Ustedes mismos les pusieron una espada en la mano, les dieron una excusa para que nos maten!&raquo;.</br>

<br>22 Entonces Mois&eacute;s fue ante el Se&ntilde;or y protest&oacute;:&mdash;Se&ntilde;or, &iquest;por qu&eacute; trajiste toda esta desgracia a tu propio pueblo? &iquest;Por qu&eacute; me enviaste?</br>

<br>23 Desde que me present&eacute; ante el fara&oacute;n como tu vocero, &eacute;l se ha vuelto a&uacute;n m&aacute;s brutal contra tu pueblo, &iexcl;y t&uacute; no has hecho nada para rescatarlos!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Promesas de liberaci&oacute;n*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:&mdash;Ahora ver&aacute;s lo que le har&eacute; al fara&oacute;n. Cuando &eacute;l sienta el peso de mi mano fuerte, dejar&aacute; salir al pueblo. De hecho, &iexcl;&eacute;l mismo los echar&aacute; de su tierra!</br>

<br>2 Dios tambi&eacute;n le dijo:&mdash;Yo soy Yahveh, &ldquo;el Se&ntilde;or&rdquo;.</br>

<br>3 Me aparec&iacute; a Abraham, a Isaac y a Jacob como El-Shaddai, &ldquo;Dios Todopoderoso&rdquo;, pero a ellos no les revel&eacute; mi nombre: Yahveh.</br>

<br>4 Y reafirm&eacute; mi pacto con ellos, mediante el cual promet&iacute; darles la tierra de Cana&aacute;n donde viv&iacute;an como extranjeros.</br>

<br>5 Puedes estar seguro de que o&iacute; los gemidos de los israelitas que ahora son esclavos de los egipcios, y tengo muy presente mi pacto con ellos.</br>

<br>6 &raquo;Por lo tanto, dile al pueblo de Israel: &ldquo;Yo soy el Se&ntilde;or. Te libertar&eacute; de la opresi&oacute;n que sufres y te rescatar&eacute; de tu esclavitud en Egipto. Te redimir&eacute; con mi brazo poderoso y con grandes actos de juicio.</br>

<br>7 Te tomar&eacute; como pueblo m&iacute;o y ser&eacute; tu Dios. Entonces sabr&aacute;s que yo soy el Se&ntilde;or tu Dios, quien te ha librado de la opresi&oacute;n de Egipto.</br>

<br>8 Te llevar&eacute; a la tierra que jur&eacute; dar a Abraham, a Isaac y a Jacob; te la dar&eacute; a ti como tu posesi&oacute;n exclusiva. &iexcl;Yo soy el Se&ntilde;or!&rdquo;.</br>

<br>9 As&iacute; que Mois&eacute;s le dijo al pueblo de Israel lo que el Se&ntilde;or hab&iacute;a dicho, pero ellos no quisieron escucharlo m&aacute;s porque estaban demasiado desalentados por la brutalidad de su esclavitud.</br>

<br>10 Luego el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>11 &mdash;Vuelve a hablar con el fara&oacute;n, rey de Egipto, y dile que deje salir de su territorio al pueblo de Israel.</br>

<br>12 &mdash;&iexcl;Pero Se&ntilde;or! &mdash;contest&oacute; Mois&eacute;s&mdash;, si mi propio pueblo ya no quiere escucharme, &iquest;c&oacute;mo puedo esperar que me escuche el fara&oacute;n? &iexcl;Soy tan torpe para hablar!</br>

<br>13 Pero el Se&ntilde;or habl&oacute; con Mois&eacute;s y con Aar&oacute;n y les dio &oacute;rdenes para los israelitas y para el fara&oacute;n, rey de Egipto. El Se&ntilde;or mand&oacute; a Mois&eacute;s y a Aar&oacute;n que sacaran de Egipto al pueblo de Israel.</br>

<br><i><font color="#CCCCFF">*Antepasados de Mois&eacute;s y de Aar&oacute;n*</font></i></br>
<br>14 Los siguientes son los antepasados de algunos de los clanes de Israel:Los hijos de Rub&eacute;n, el hijo mayor de Israel, fueron: Hanoc, Fal&uacute;, Hezr&oacute;n y Carmi. Sus descendientes formaron los clanes de Rub&eacute;n.</br>

<br>15 Los hijos de Sime&oacute;n fueron: Jemuel, Jam&iacute;n, Ohad, Jaqu&iacute;n, Zohar y Sa&uacute;l. (La madre de Sa&uacute;l fue una mujer cananea). Sus descendientes formaron los clanes de Sime&oacute;n.</br>

<br>16 Estos son los descendientes de Lev&iacute;, tal como aparecen en los registros de familia. Los hijos de Lev&iacute; fueron: Gers&oacute;n, Coat y Merari. (Lev&iacute; vivi&oacute; hasta los ciento treinta y siete a&ntilde;os).</br>

<br>17 Entre los descendientes de Gers&oacute;n se encontraban Libni y Simei, cada uno de ellos lleg&oacute; a ser el antepasado de un clan.</br>

<br>18 Entre los descendientes de Coat se encontraban Amram, Izhar, Hebr&oacute;n y Uziel. (Coat vivi&oacute; hasta los ciento treinta y tres a&ntilde;os).</br>

<br>19 Entre los descendientes de Merari estaban Mahli y Musi.Los siguientes son los clanes de los levitas, tal como aparecen en los registros de familia:</br>

<br>20 Amram se cas&oacute; con Jocabed, hermana de su padre, y ella dio a luz dos hijos, Aar&oacute;n y Mois&eacute;s. (Amram viv&oacute; hasta los ciento treinta y siete a&ntilde;os).</br>

<br>21 Los hijos de Izhar fueron: Cor&eacute;, Nefeg y Zicri.</br>

<br>22 Los hijos de Uziel fueron: Misael, Elzaf&aacute;n y Sitri.</br>

<br>23 Aar&oacute;n se cas&oacute; con Eliseba, hija de Aminadab y hermana de Naas&oacute;n. Ella dio a luz a sus hijos Nadab, Abi&uacute;, Eleazar e Itamar.</br>

<br>24 Los hijos de Cor&eacute; fueron: Asir, Elcana y Abiasaf. Sus descendientes formaron los clanes de Cor&eacute;.</br>

<br>25 Eleazar, hijo de Aar&oacute;n, se cas&oacute; con una de las hijas de Futiel, y ella dio a luz a su hijo, Finees.Esos son los antepasados de las familias levitas, registrados seg&uacute;n sus clanes.</br>

<br>26 El Aar&oacute;n y el Mois&eacute;s mencionados en la lista anterior son a quienes el Se&ntilde;or dijo: &laquo;Saquen al pueblo de Israel de la tierra de Egipto como a un ej&eacute;rcito&raquo;.</br>

<br>27 Mois&eacute;s y Aar&oacute;n fueron los que hablaron con el fara&oacute;n, rey de Egipto, acerca de sacar de Egipto al pueblo de Israel.</br>

<br>28 Cuando el Se&ntilde;or habl&oacute; con Mois&eacute;s en la tierra de Egipto,</br>

<br>29 le dijo:&mdash;&iexcl;Yo soy el Se&ntilde;or! Dile al fara&oacute;n, rey de Egipto, todo lo que te digo.</br>

<br>30 Pero Mois&eacute;s discuti&oacute; con el Se&ntilde;or argumentando:&mdash;&iexcl;No puedo hacerlo! &iexcl;Soy tan torpe para hablar! &iquest;Por qu&eacute; debe escucharme el fara&oacute;n?</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 7,</font></br></strong>
<br><i><font color="#CCCCFF">*La vara de Aar&oacute;n se convierte en serpiente*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Presta mucha atenci&oacute;n a lo que voy a decir. Yo har&eacute; que para el fara&oacute;n parezcas como Dios, y tu hermano Aar&oacute;n, ser&aacute; tu profeta.</br>

<br>2 Dile a Aar&oacute;n todo lo que yo te mande, y Aar&oacute;n deber&aacute; ordenarle al fara&oacute;n que deje salir de su territorio al pueblo de Israel.</br>

<br>3 Sin embargo, har&eacute; que el coraz&oacute;n del fara&oacute;n se ponga terco, para poder multiplicar mis se&ntilde;ales milagrosas y mis maravillas en la tierra de Egipto.</br>

<br>4 Aun as&iacute;, el fara&oacute;n se negar&aacute; a escucharte; por eso alzar&eacute; mi pu&ntilde;o contra Egipto. Luego rescatar&eacute; a mis ej&eacute;rcitos &mdash;a mi pueblo, los israelitas&mdash; de la tierra de Egipto con grandes actos de juicio.</br>

<br>5 Cuando levante mi mano poderosa y saque a los israelitas, los egipcios sabr&aacute;n que yo soy el Se&ntilde;or&raquo;.</br>

<br>6 As&iacute; que Mois&eacute;s y Aar&oacute;n hicieron tal como el Se&ntilde;or les mand&oacute;.</br>

<br>7 Mois&eacute;s ten&iacute;a ochenta a&ntilde;os, y Aar&oacute;n, ochenta y tres cuando presentaron sus demandas ante el fara&oacute;n.</br>

<br>8 Despu&eacute;s el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n:</br>

<br>9 &laquo;El fara&oacute;n les dir&aacute;: &ldquo;Mu&eacute;strenme un milagro&rdquo;. Cuando lo haga, dile a Aar&oacute;n: &ldquo;Toma tu vara y arr&oacute;jala al suelo delante del fara&oacute;n, y la vara se convertir&aacute; en una serpiente&rdquo;&raquo;.</br>

<br>10 Entonces Mois&eacute;s y Aar&oacute;n fueron a ver al fara&oacute;n e hicieron lo que el Se&ntilde;or les hab&iacute;a ordenado. Aar&oacute;n tir&oacute; su vara al suelo delante del fara&oacute;n y de sus funcionarios, &iexcl;y la vara se convirti&oacute; en una serpiente!</br>

<br>11 Entonces el fara&oacute;n llam&oacute; a sus sabios y a sus hechiceros, y los magos egipcios hicieron lo mismo con sus artes m&aacute;gicas:</br>

<br>12 tiraron sus varas al suelo, &iexcl;y las varas tambi&eacute;n se convirtieron en serpientes! Pero la vara de Aar&oacute;n se trag&oacute; las varas de ellos.</br>

<br>13 Sin embargo, el coraz&oacute;n del fara&oacute;n sigui&oacute; endurecido. Continu&oacute; neg&aacute;ndose a escucharlos, tal como el Se&ntilde;or hab&iacute;a dicho.</br>

<br><i><font color="#CCCCFF">*Plaga de sangre*</font></i></br>
<br>14 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;El coraz&oacute;n del fara&oacute;n es obstinado, y todav&iacute;a se niega a dejar salir al pueblo.</br>

<br>15 As&iacute; que ir&aacute;s a ver al fara&oacute;n por la ma&ntilde;ana, cuando descienda al r&iacute;o. P&aacute;rate junto a la ribera del r&iacute;o Nilo para encontrarte all&iacute; con &eacute;l. No te olvides de llevar contigo la vara que se convirti&oacute; en serpiente.</br>

<br>16 Luego an&uacute;nciale lo siguiente: &ldquo;El Se&ntilde;or, Dios de los hebreos, me envi&oacute; a decirte: &lsquo;Deja ir a mi pueblo para que me adore en el desierto&rsquo;. Hasta ahora te has negado a escucharlo;</br>

<br>17 por lo tanto, esto dice el Se&ntilde;or: &lsquo;Te mostrar&eacute; que yo soy el Se&ntilde;or&rsquo;. &iexcl;Mira! Con esta vara que tengo en la mano golpear&eacute; el agua del Nilo, y el r&iacute;o se convertir&aacute; en sangre.</br>

<br>18 Los peces del r&iacute;o morir&aacute;n, y el r&iacute;o apestar&aacute; y los egipcios no podr&aacute;n beber agua del Nilo&rdquo;&raquo;.</br>

<br>19 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Dile a Aar&oacute;n: &ldquo;Toma tu vara y extiende tu mano sobre las aguas de Egipto &mdash;todos sus r&iacute;os, canales, estanques y dep&oacute;sitos de agua&mdash;; convierte toda el agua en sangre. En todo Egipto el agua se transformar&aacute; en sangre, incluso el agua almacenada en vasijas de madera y en tinajas de piedra&rdquo;&raquo;.</br>

<br>20 Mois&eacute;s y Aar&oacute;n hicieron tal como el Se&ntilde;or les orden&oacute;. A la vista del fara&oacute;n y de todos sus funcionarios, Aar&oacute;n extendi&oacute; su vara y golpe&oacute; el agua del Nilo. De repente, &iexcl;todo el r&iacute;o se convirti&oacute; en sangre!</br>

<br>21 Murieron los peces del r&iacute;o y el agua qued&oacute; tan asquerosa que los egipcios no pod&iacute;an beberla. Hab&iacute;a sangre por todas partes en la tierra de Egipto.</br>

<br>22 Pero los magos de Egipto volvieron a usar sus artes m&aacute;gicas y tambi&eacute;n convirtieron el agua en sangre. De modo que el coraz&oacute;n del fara&oacute;n sigui&oacute; endurecido y se neg&oacute; a escuchar a Mois&eacute;s y a Aar&oacute;n, tal como el Se&ntilde;or hab&iacute;a dicho.</br>

<br>23 El fara&oacute;n regres&oacute; a su palacio y no le prest&oacute; m&aacute;s atenci&oacute;n al asunto.</br>

<br>24 Entonces los egipcios cavaron en las riberas del r&iacute;o en busca de agua potable, porque no pod&iacute;an beber el agua del Nilo.</br>

<br>25 Siete d&iacute;as pasaron desde el momento en que el Se&ntilde;or hiri&oacute; el Nilo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 8,</font></br></strong>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Regresa a ver al fara&oacute;n y an&uacute;nciale lo siguiente: &ldquo;Esto dice el Se&ntilde;or: &lsquo;Deja ir a mi pueblo para que me adore.</br>

<br><i><font color="#CCCCFF">*Plaga de ranas*</font></i></br>
<br>2 Si te niegas a dejarlo ir, enviar&eacute; una plaga de ranas por todo tu territorio.</br>

<br>3 El r&iacute;o Nilo se colmar&aacute; de ranas. Saldr&aacute;n del r&iacute;o y se meter&aacute;n en tu palacio, &iexcl;hasta en tu dormitorio y sobre tu cama! Entrar&aacute;n en las casas de tus funcionarios y de tu gente. Incluso saltar&aacute;n en tus hornos y en los recipientes donde amasan tu pan.</br>

<br>4 Las ranas saltar&aacute;n sobre ti, sobre tu gente y sobre todos tus funcionarios&rsquo;&rdquo;&raquo;.</br>

<br>5 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Dile a Aar&oacute;n: &ldquo;Extiende la vara que llevas en la mano sobre los r&iacute;os, los canales y las lagunas de Egipto, y haz que aparezcan ranas sobre toda la tierra&rdquo;&raquo;.</br>

<br>6 Entonces Aar&oacute;n extendi&oacute; su mano sobre las aguas de Egipto, &iexcl;y salieron ranas que cubrieron todo el territorio!</br>

<br>7 Pero los magos pudieron hacer lo mismo con sus artes m&aacute;gicas, tambi&eacute;n lograron que aparecieran ranas en la tierra de Egipto.</br>

<br>8 Entonces el fara&oacute;n mand&oacute; llamar a Mois&eacute;s y a Aar&oacute;n, y les suplic&oacute;:&mdash;Rueguen al Se&ntilde;or que quite las ranas de m&iacute; y de mi gente. Yo dejar&eacute; salir a su pueblo para que ofrezca sacrificios al Se&ntilde;or.</br>

<br>9 &mdash;&iexcl;T&uacute; fija la hora! &mdash;respondi&oacute; Mois&eacute;s&mdash;. Dime cu&aacute;ndo quieres que ore por ti, por tus funcionarios y por tu gente. Entonces t&uacute; y tus casas se librar&aacute;n de las ranas, y estas quedar&aacute;n solo en el r&iacute;o Nilo.</br>

<br>10 &mdash;H&aacute;ganlo ma&ntilde;ana mismo &mdash;dijo el fara&oacute;n.&mdash;De acuerdo &mdash;respondi&oacute; Mois&eacute;s&mdash;, se har&aacute; como has dicho. Entonces sabr&aacute;s que no hay nadie como el Se&ntilde;or nuestro Dios.</br>

<br>11 Las ranas se alejar&aacute;n de ti y de tus casas, de tus funcionarios y de tu gente. Quedar&aacute;n solamente en el r&iacute;o Nilo.</br>

<br>12 Entonces Mois&eacute;s y Aar&oacute;n salieron del palacio del fara&oacute;n, y Mois&eacute;s clam&oacute; al Se&ntilde;or acerca de las ranas que le hab&iacute;a enviado al fara&oacute;n.</br>

<br>13 Y el Se&ntilde;or hizo exactamente lo que Mois&eacute;s hab&iacute;a predicho. Murieron todas las ranas en las casas, en los patios y en los campos.</br>

<br>14 Los egipcios las apilaron en grandes montones, y un hedor insoportable llen&oacute; todo el territorio.</br>

<br>15 Pero cuando el fara&oacute;n vio que hab&iacute;a alivio, se puso terco y se neg&oacute; a escuchar a Mois&eacute;s y a Aar&oacute;n, tal como el Se&ntilde;or hab&iacute;a dicho.</br>

<br><i><font color="#CCCCFF">*Plaga de mosquitos*</font></i></br>
<br>16 As&iacute; que el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Dile a Aar&oacute;n: &ldquo;Extiende tu vara y golpea el suelo. El polvo se convertir&aacute; en enjambres de mosquitos por toda la tierra de Egipto&rdquo;&raquo;.</br>

<br>17 Entonces Mois&eacute;s y Aar&oacute;n hicieron tal como el Se&ntilde;or les orden&oacute;. Cuando Aar&oacute;n extendi&oacute; la mano y golpe&oacute; el suelo con su vara, los mosquitos infestaron todo el territorio y tanto los egipcios como sus animales quedaron cubiertos de ellos. Todo el polvo de la tierra de Egipto se convirti&oacute; en mosquitos.</br>

<br>18 Los magos del fara&oacute;n intentaron hacer lo mismo mediante sus artes ocultas, pero esta vez no pudieron. Y los mosquitos estaban sobre todos: gente y animales por igual.</br>

<br>19 &laquo;&iexcl;Es el dedo de Dios!&raquo;, exclamaron los magos ante el fara&oacute;n. Pero el coraz&oacute;n del fara&oacute;n sigui&oacute; endurecido y no quiso escucharlos, tal como el Se&ntilde;or hab&iacute;a dicho.</br>

<br><i><font color="#CCCCFF">*Plaga de moscas*</font></i></br>
<br>20 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Ma&ntilde;ana, lev&aacute;ntate temprano y p&aacute;rate delante del fara&oacute;n cuando baje al r&iacute;o y dile: &ldquo;Esto dice el Se&ntilde;or: &lsquo;Deja ir a mi pueblo para que me adore.</br>

<br>21 Si te niegas, enviar&eacute; enjambres de moscas sobre ti, tus funcionarios, tu gente y todas las casas. Los hogares egipcios se llenar&aacute;n de moscas, y el suelo quedar&aacute; cubierto de ellas.</br>

<br>22 Pero esta vez har&eacute; una excepci&oacute;n con la regi&oacute;n de Gos&eacute;n, donde vive mi pueblo. All&iacute; no habr&aacute; moscas. Entonces sabr&aacute;s que yo soy el Se&ntilde;or, y que estoy presente incluso en el coraz&oacute;n de tu tierra.</br>

<br>23 Har&eacute; una clara distinci&oacute;n entre mi pueblo y tu pueblo. Esta se&ntilde;al milagrosa ocurrir&aacute; ma&ntilde;ana&rsquo;&rdquo;&raquo;.</br>

<br>24 Y el Se&ntilde;or hizo tal como hab&iacute;a dicho. Una densa nube de moscas llen&oacute; el palacio del fara&oacute;n y las casas de sus funcionarios. Todo el territorio de Egipto entr&oacute; en un estado de caos por causa de las moscas.</br>

<br>25 Entonces el fara&oacute;n mand&oacute; llamar a Mois&eacute;s y a Aar&oacute;n y les dijo:&mdash;&iexcl;De acuerdo! Vayan y ofrezcan sacrificios a su Dios, pero h&aacute;ganlo aqu&iacute;, dentro del reino.</br>

<br>26 Pero Mois&eacute;s respondi&oacute;:&mdash;Eso no estar&iacute;a bien. Los egipcios detestan los sacrificios que ofrecemos al Se&ntilde;or nuestro Dios. Si ofrecemos nuestros sacrificios a la vista de ellos, nos apedrear&aacute;n.</br>

<br>27 Para ofrecer sacrificios al Se&ntilde;or nuestro Dios, tenemos que salir al desierto, a una distancia de tres d&iacute;as, tal como &eacute;l nos orden&oacute;.</br>

<br>28 &mdash;Est&aacute; bien, pueden ir &mdash;contest&oacute; el fara&oacute;n&mdash;. Los dejar&eacute; ir al desierto para ofrecer sacrificios al Se&ntilde;or su Dios, pero no se alejen demasiado. Ap&uacute;rense y oren por m&iacute;.</br>

<br>29 &mdash;En cuanto salga de tu presencia &mdash;le respondi&oacute; Mois&eacute;s&mdash;, orar&eacute; al Se&ntilde;or, y ma&ntilde;ana mismo la nube de moscas desaparecer&aacute; de ti, de tus funcionarios y de toda tu gente. Pero te advierto, fara&oacute;n, no vuelvas a mentirnos o a enga&ntilde;arnos y luego negarte a dejar salir al pueblo para que ofrezca sacrificios al Se&ntilde;or.</br>

<br>30 Entonces Mois&eacute;s sali&oacute; del palacio del fara&oacute;n y rog&oacute; al Se&ntilde;or que quitara todas las moscas.</br>

<br>31 El Se&ntilde;or hizo lo que Mois&eacute;s pidi&oacute;, y los enjambres de moscas desaparecieron del fara&oacute;n, de los funcionarios y de su gente. No qued&oacute; ni una sola mosca.</br>

<br>32 Pero el fara&oacute;n volvi&oacute; a ponerse terco y se neg&oacute; a dejar salir al pueblo.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Plaga en los animales*</font></i></br>
<br>1 &laquo;Pres&eacute;ntate de nuevo al fara&oacute;n &mdash;le orden&oacute; el Se&ntilde;or a Mois&eacute;s&mdash; y dile: &ldquo;Esto dice el Se&ntilde;or, Dios de los hebreos: &lsquo;Deja ir a mi pueblo para que me adore&rsquo;.</br>

<br>2 Si contin&uacute;as reteni&eacute;ndolo y te niegas a dejarlo salir,</br>

<br>3 la mano del Se&ntilde;or herir&aacute; a todos tus animales &mdash;caballos, burros, camellos, ganado, ovejas y cabras&mdash; con una plaga mortal.</br>

<br>4 Sin embargo, el Se&ntilde;or nuevamente har&aacute; una distinci&oacute;n entre los animales de los israelitas y entre los de los egipcios. &iexcl;No morir&aacute; ni un solo animal de Israel!</br>

<br>5 El Se&ntilde;or ya determin&oacute; cu&aacute;ndo comenzar&aacute; la plaga; ha declarado que ma&ntilde;ana mismo herir&aacute; la tierra&rdquo;&raquo;.</br>

<br>6 As&iacute; que el Se&ntilde;or hizo tal como hab&iacute;a dicho. A la ma&ntilde;ana siguiente, todos los animales de los egipcios murieron, pero los israelitas no perdieron ni un solo animal.</br>

<br>7 Entonces el fara&oacute;n envi&oacute; a sus funcionarios a investigar, &iexcl;y comprobaron que los israelitas no hab&iacute;an perdido ni uno de sus animales! Pero aun as&iacute;, el coraz&oacute;n del fara&oacute;n sigui&oacute; obstinado, y una vez m&aacute;s se neg&oacute; a dejar salir al pueblo.</br>

<br><i><font color="#CCCCFF">*Plaga de llagas purulentas*</font></i></br>
<br>8 Entonces el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n: &laquo;Tomen pu&ntilde;ados de holl&iacute;n de un horno de ladrillos y que Mois&eacute;s lance el holl&iacute;n al aire a la vista del fara&oacute;n.</br>

<br>9 La ceniza se esparcir&aacute; como polvo fino sobre toda la tierra de Egipto y provocar&aacute; llagas purulentas en las personas y en los animales por todo el territorio&raquo;.</br>

<br>10 Entonces Mois&eacute;s y Aar&oacute;n tomaron holl&iacute;n de un horno de ladrillos y se pararon ante el fara&oacute;n. Mientras &eacute;l observaba, Mois&eacute;s lanz&oacute; la ceniza al aire, y brotaron llagas purulentas tanto en las personas como en los animales.</br>

<br>11 Ni los magos pod&iacute;an estar delante de Mois&eacute;s, porque tambi&eacute;n ellos estaban afectados con las llagas, igual que todos los egipcios.</br>

<br>12 Pero el Se&ntilde;or endureci&oacute; el coraz&oacute;n del fara&oacute;n, y tal como el Se&ntilde;or hab&iacute;a dicho a Mois&eacute;s, el fara&oacute;n se neg&oacute; a escuchar.</br>

<br><i><font color="#CCCCFF">*Plaga de granizo*</font></i></br>
<br>13 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Ma&ntilde;ana, lev&aacute;ntate temprano, regresa a ver al fara&oacute;n y dile: &ldquo;Esto dice el Se&ntilde;or, Dios de los hebreos: &lsquo;Deja ir a mi pueblo para que me adore.</br>

<br>14 De lo contrario, enviar&eacute; m&aacute;s plagas sobre ti, tus funcionarios y tu pueblo. Entonces sabr&aacute;s que no hay nadie como yo en toda la tierra.</br>

<br>15 A estas alturas, bien podr&iacute;a haber ya extendido mi mano y haberte herido a ti y a tu pueblo con una plaga capaz de exterminarlos de la faz de la tierra.</br>

<br>16 Sin embargo, te he perdonado la vida con un prop&oacute;sito: mostrarte mi poder y dar a conocer mi fama por toda la tierra.</br>

<br>17 Pero todav&iacute;a act&uacute;as como se&ntilde;or y due&ntilde;o de mi pueblo, te niegas a dejarlo salir.</br>

<br>18 Por eso, ma&ntilde;ana, a esta misma hora, enviar&eacute; la granizada m&aacute;s devastadora que haya habido en toda la historia de Egipto.</br>

<br>19 &iexcl;R&aacute;pido! Manda que tus animales y tus siervos regresen del campo para ponerse a salvo. Cualquier persona o animal que quede afuera morir&aacute; cuando caiga el granizo&rsquo;&rdquo;&raquo;.</br>

<br>20 Algunos de los funcionarios del fara&oacute;n tuvieron miedo, debido a lo que el Se&ntilde;or hab&iacute;a dicho, y enseguida hicieron regresar a los siervos y al ganado de los campos;</br>

<br>21 pero los que no hicieron caso a la palabra del Se&ntilde;or dejaron a los suyos en la intemperie.</br>

<br>22 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Levanta tu mano al cielo para que caiga el granizo sobre la gente, los animales y todas las plantas a lo largo y a lo ancho de Egipto&raquo;.</br>

<br>23 As&iacute; que Mois&eacute;s levant&oacute; su vara al cielo, y el Se&ntilde;or envi&oacute; truenos y granizo, y cayeron rayos hacia la tierra. El Se&ntilde;or descarg&oacute; una terrible granizada sobre toda la tierra de Egipto.</br>

<br>24 Nunca en toda la historia de Egipto hubo una tormenta igual, con rayos sin parar y con un granizo tan devastador.</br>

<br>25 Dej&oacute; a Egipto totalmente en ruinas. El granizo destruy&oacute; todo lo que hab&iacute;a en campo abierto: personas, animales y plantas por igual; hasta los &aacute;rboles quedaron destrozados.</br>

<br>26 El &uacute;nico lugar donde no cay&oacute; granizo fue en la regi&oacute;n de Gos&eacute;n, donde viv&iacute;a el pueblo de Israel.</br>

<br>27 Entonces el fara&oacute;n enseguida mand&oacute; llamar a Mois&eacute;s y a Aar&oacute;n.&mdash;Esta vez he pecado &mdash;confes&oacute;&mdash;. El Se&ntilde;or es el justo, y mi pueblo y yo estamos equivocados.</br>

<br>28 Por favor, supliquen al Se&ntilde;or que ponga fin a este granizo y a estos truenos tan aterradores. &iexcl;Basta ya! Los dejar&eacute; salir; no tienen que quedarse m&aacute;s tiempo.</br>

<br>29 &mdash;Muy bien &mdash;respondi&oacute; Mois&eacute;s&mdash;. En cuanto salga de la ciudad, levantar&eacute; mis manos y orar&eacute; al Se&ntilde;or. Entonces los truenos y el granizo cesar&aacute;n, y sabr&aacute;s que la tierra pertenece al Se&ntilde;or.</br>

<br>30 Sin embargo, yo s&eacute; que todav&iacute;a ni t&uacute; ni tus funcionarios temen al Se&ntilde;or Dios.</br>

<br>31 (Todo el lino y toda la cebada quedaron destrozados por el granizo, porque la cebada estaba en espiga y el lino en flor.</br>

<br>32 Pero ni el trigo ni la espelta sufrieron da&ntilde;o, porque todav&iacute;a no hab&iacute;an brotado del suelo).</br>

<br>33 Entonces Mois&eacute;s se fue del palacio del fara&oacute;n y sali&oacute; de la ciudad. Cuando elev&oacute; sus manos al Se&ntilde;or, los truenos y el granizo cesaron, y se detuvo la lluvia.</br>

<br>34 Al ver el fara&oacute;n que la lluvia, el granizo y los truenos hab&iacute;an cesado, &eacute;l y sus funcionarios pecaron de nuevo, y el fara&oacute;n se puso terco una vez m&aacute;s.</br>

<br>35 Como ten&iacute;a el coraz&oacute;n endurecido, el fara&oacute;n se neg&oacute; a dejar salir al pueblo, tal como el Se&ntilde;or hab&iacute;a dicho por medio de Mois&eacute;s.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Plaga de langostas*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Regresa a ver al fara&oacute;n y vuelve a presentar tus demandas. Yo hice que &eacute;l y sus funcionarios se pusieran tercos con el fin de mostrar mis se&ntilde;ales milagrosas en medio de ellos.</br>

<br>2 Tambi&eacute;n lo hice para que ustedes pudieran contarles a sus hijos y a sus nietos acerca de c&oacute;mo puse en rid&iacute;culo a los egipcios, acerca de las se&ntilde;ales que realic&eacute; en medio de ellos, y para que ustedes sepan que yo soy el Se&ntilde;or&raquo;.</br>

<br>3 As&iacute; que Mois&eacute;s y Aar&oacute;n fueron ante el fara&oacute;n y le dijeron: &laquo;Esto dice el Se&ntilde;or, Dios de los hebreos: &ldquo;&iquest;Hasta cu&aacute;ndo te negar&aacute;s a someterte a m&iacute;? Deja ir a mi pueblo para que me adore.</br>

<br>4 Si te niegas, &iexcl;ten cuidado! Pues ma&ntilde;ana mismo traer&eacute; sobre tu tierra una plaga de langostas.</br>

<br>5 Cubrir&aacute;n la tierra de tal manera que no podr&aacute;s ver el suelo. Devorar&aacute;n lo poquito que qued&oacute; despu&eacute;s de la granizada, junto con todos los &aacute;rboles que crecen en el campo.</br>

<br>6 Invadir&aacute;n tus palacios y los hogares de tus funcionarios y todas las casas de Egipto. &iexcl;Jam&aacute;s en la historia de Egipto vieron tus antepasados una plaga como esta!&rdquo;&raquo;. Despu&eacute;s de decir esas palabras, Mois&eacute;s dio media vuelta y sali&oacute; de la presencia del fara&oacute;n.</br>

<br>7 Esta vez los funcionarios del fara&oacute;n se le acercaron y le suplicaron: &laquo;&iquest;Hasta cu&aacute;ndo permitir&aacute;s que este hombre nos tenga como rehenes? &iexcl;Deja que los hombres se vayan a adorar al Se&ntilde;or su Dios! &iquest;Acaso no te das cuenta de que Egipto est&aacute; en ruinas?&raquo;.</br>

<br>8 Entonces hicieron volver a Mois&eacute;s y a Aar&oacute;n ante el fara&oacute;n.&mdash;Est&aacute; bien &mdash;les dijo&mdash;, vayan a adorar al Se&ntilde;or su Dios. Pero &iquest;exactamente qui&eacute;nes ir&aacute;n con ustedes?</br>

<br>9 &mdash;Iremos todos &mdash;contest&oacute; Mois&eacute;s&mdash;: j&oacute;venes y mayores, nuestros hijos y nuestras hijas, y nuestros reba&ntilde;os y nuestras manadas. Debemos unirnos todos para celebrar un festival al Se&ntilde;or.</br>

<br>10 El fara&oacute;n replic&oacute;:&mdash;&iexcl;Verdaderamente necesitar&aacute;n que el Se&ntilde;or est&eacute; con ustedes si dejo que se lleven a sus hijos peque&ntilde;os! Me doy cuenta de que tienen malas intenciones.</br>

<br>11 &iexcl;Jam&aacute;s! Solo los hombres pueden ir a adorar al Se&ntilde;or, ya que eso es lo que pidieron.Entonces el fara&oacute;n los ech&oacute; del palacio.</br>

<br>12 As&iacute; que el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Extiende tu mano sobre la tierra de Egipto para que vengan las langostas. Que cubran la tierra y devoren todas las plantas que sobrevivieron la granizada&raquo;.</br>

<br>13 Mois&eacute;s extendi&oacute; su vara sobre Egipto, y el Se&ntilde;or hizo que un viento del oriente soplara sobre el territorio todo ese d&iacute;a y tambi&eacute;n durante toda la noche. A la ma&ntilde;ana siguiente, el viento del oriente hab&iacute;a tra&iacute;do las langostas.</br>

<br>14 Estas invadieron toda la tierra de Egipto en densos enjambres, y se asentaron desde un extremo del territorio hasta el otro. Fue la peor plaga de langostas en la historia de Egipto, y jam&aacute;s hubo otra igual;</br>

<br>15 pues las langostas cubrieron todo el reino y oscurecieron la tierra. Devoraron todas las plantas del campo y todos los frutos de los &aacute;rboles que sobrevivieron al granizo. No qued&oacute; ni una sola hoja en los &aacute;rboles ni en las plantas en toda la tierra de Egipto.</br>

<br>16 Entonces el fara&oacute;n mand&oacute; llamar a Mois&eacute;s y a Aar&oacute;n de inmediato. &laquo;He pecado contra el Se&ntilde;or su Dios y contra ustedes &mdash;les confes&oacute;&mdash;.</br>

<br>17 Perdonen mi pecado una vez m&aacute;s, y rueguen al Se&ntilde;or su Dios para que aleje de m&iacute; esta muerte&raquo;.</br>

<br>18 Mois&eacute;s sali&oacute; del palacio del fara&oacute;n y rog&oacute; al Se&ntilde;or.</br>

<br>19 El Se&ntilde;or le respondi&oacute; y cambi&oacute; la direcci&oacute;n del viento, y el viento fuerte del occidente se llev&oacute; las langostas y las ech&oacute; en el mar Rojo. No qued&oacute; ni una sola langosta en toda la tierra de Egipto.</br>

<br>20 Pero el Se&ntilde;or nuevamente endureci&oacute; el coraz&oacute;n del fara&oacute;n, por lo cual no dej&oacute; salir al pueblo.</br>

<br><i><font color="#CCCCFF">*Plaga de tinieblas*</font></i></br>
<br>21 Luego el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Extiende tu mano hacia el cielo, y la tierra de Egipto quedar&aacute; en una oscuridad tan densa que podr&aacute; palparse&raquo;.</br>

<br>22 Entonces Mois&eacute;s extendi&oacute; su mano hacia los cielos, y una densa oscuridad cubri&oacute; toda la tierra de Egipto por tres d&iacute;as.</br>

<br>23 Durante todo ese tiempo las personas no pudieron verse unas a otras ni se movieron. Sin embargo, la luz no falt&oacute; en ning&uacute;n momento donde viv&iacute;an los israelitas.</br>

<br>24 Finalmente el fara&oacute;n llam&oacute; a Mois&eacute;s y le dijo:&mdash;Vayan a adorar al Se&ntilde;or, pero dejen aqu&iacute; sus reba&ntilde;os y sus manadas. Sin embargo, pueden llevarse a sus hijos peque&ntilde;os.</br>

<br>25 &mdash;&iexcl;De ninguna manera! &mdash;respondi&oacute; Mois&eacute;s&mdash;. T&uacute; debes proveernos de animales para los sacrificios y las ofrendas quemadas que presentaremos al Se&ntilde;or nuestro Dios.</br>

<br>26 Todos nuestros animales deber&aacute;n ir con nosotros; ni una sola pezu&ntilde;a puede quedar atr&aacute;s. Tendremos que seleccionar nuestros sacrificios para el Se&ntilde;or nuestro Dios de entre esos animales, y solo sabremos c&oacute;mo vamos a adorar al Se&ntilde;or una vez que estemos all&iacute;.</br>

<br>27 Pero el Se&ntilde;or endureci&oacute; el coraz&oacute;n del fara&oacute;n una vez m&aacute;s, y no quiso dejarlos salir.</br>

<br>28 &mdash;&iexcl;L&aacute;rgate de aqu&iacute;! &mdash;le grit&oacute; el fara&oacute;n a Mois&eacute;s&mdash;. Te advierto: &iexcl;jam&aacute;s regreses a verme! El d&iacute;a que me veas la cara, &iexcl;morir&aacute;s!</br>

<br>29 &mdash;Muy bien &mdash;respondi&oacute; Mois&eacute;s&mdash;. &iexcl;Nunca m&aacute;s volver&eacute; a verte!</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte para los primeros hijos varones de Egipto*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s: &laquo;Herir&eacute; al fara&oacute;n y a la tierra de Egipto con un golpe m&aacute;s. Despu&eacute;s, el fara&oacute;n los dejar&aacute; salir de su territorio. De hecho, estar&aacute; tan desesperado por librarse de ustedes que los obligar&aacute; a irse de su tierra.</br>

<br>2 Diles a todos los hombres y a todas las mujeres israelitas que pidan a sus vecinos egipcios objetos de plata y de oro&raquo;.</br>

<br>3 (El Se&ntilde;or hab&iacute;a hecho que los egipcios miraran con agrado al pueblo de Israel. Adem&aacute;s, en la tierra de Egipto a Mois&eacute;s se le consideraba ser un gran hombre, y tanto los funcionarios del fara&oacute;n como el pueblo egipcio lo respetaban).</br>

<br>4 As&iacute; que Mois&eacute;s le dijo al fara&oacute;n: &laquo;Esto dice el Se&ntilde;or: &ldquo;Hoy, a la medianoche, pasar&eacute; por el coraz&oacute;n de Egipto.</br>

<br>5 Todo primer hijo var&oacute;n de cada familia de Egipto morir&aacute;, desde el hijo mayor del fara&oacute;n, el que se sienta en su trono, hasta el hijo mayor de la sirvienta m&aacute;s humilde que trabaja en el molino. Incluso la primera cr&iacute;a de todos los animales morir&aacute;&rdquo;.</br>

<br>6 Entonces se oir&aacute; un lamento desgarrador por toda la tierra de Egipto, un lamento como nunca antes hubo ni habr&aacute; despu&eacute;s.</br>

<br>7 Sin embargo, entre los israelitas habr&aacute; tal tranquilidad que ni siquiera un perro ladrar&aacute;. Entonces sabr&aacute;n que el Se&ntilde;or hace una distinci&oacute;n entre los egipcios y los israelitas.</br>

<br>8 Todos los funcionarios de Egipto correr&aacute;n a buscarme y caer&aacute;n al suelo ante m&iacute; y me suplicar&aacute;n: &ldquo;Por favor, vete. &iexcl;Apres&uacute;rate! Y ll&eacute;vate a todos tus seguidores&rdquo;. &iexcl;S&oacute;lo hasta entonces me ir&eacute;!&raquo;. Luego Mois&eacute;s, ardiendo de enojo, sali&oacute; de la presencia del fara&oacute;n.</br>

<br>9 Ahora bien, ya antes, el Se&ntilde;or le hab&iacute;a dicho a Mois&eacute;s: &laquo;El fara&oacute;n no los escuchar&aacute;, as&iacute; que har&eacute; m&aacute;s milagros poderosos en la tierra de Egipto&raquo;.</br>

<br>10 Mois&eacute;s y Aar&oacute;n realizaron esos milagros en presencia del fara&oacute;n, pero el Se&ntilde;or endureci&oacute; el coraz&oacute;n del fara&oacute;n, y no dej&oacute; salir de su territorio a los israelitas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 12,</font></br></strong>
<br><i><font color="#CCCCFF">*La primera Pascua*</font></i></br>
<br>1 Mientras los israelitas todav&iacute;a estaban en la tierra de Egipto, el Se&ntilde;or dio las siguientes instrucciones a Mois&eacute;s y a Aar&oacute;n:</br>

<br>2 &laquo;A partir de ahora, este mes ser&aacute; el primer mes del a&ntilde;o para ustedes.</br>

<br>3 Anuncien a toda la comunidad de Israel que el d&eacute;cimo d&iacute;a de este mes cada familia deber&aacute; seleccionar un cordero o un cabrito para hacer un sacrificio, un animal por cada casa.</br>

<br>4 Si una familia es demasiado peque&ntilde;a para comer el animal entero, lo compartir&aacute; con una familia vecina. Dividan el animal seg&uacute;n el tama&ntilde;o de cada familia y la cantidad que cada uno pueda comer.</br>

<br>5 El animal seleccionado deber&aacute; ser un macho de oveja o de cabra, de un a&ntilde;o y que no tenga ning&uacute;n defecto.</br>

<br>6 &raquo;Cuiden bien al animal seleccionado hasta la tarde del d&iacute;a catorce de este primer mes. Entonces toda la asamblea de la comunidad de Israel matar&aacute; su cordero o cabrito al anochecer.</br>

<br>7 Despu&eacute;s tomar&aacute;n parte de la sangre y la untar&aacute;n en ambos lados y en la parte superior del marco de la puerta de la casa donde comen el animal.</br>

<br>8 Esa misma noche, asar&aacute;n la carne al fuego y la comer&aacute;n acompa&ntilde;ada de hojas verdes y amargas, y pan sin levadura.</br>

<br>9 No comer&aacute;n nada de la carne ni cruda ni hervida en agua. Asar&aacute;n al fuego el animal entero con la cabeza, las patas y las entra&ntilde;as.</br>

<br>10 No dejen ninguna sobra para el d&iacute;a siguiente. Quemen todo lo que no hayan comido antes de la ma&ntilde;ana.</br>

<br>11 &raquo;Estas son las instrucciones para cuando coman esa comida: est&eacute;n totalmente vestidos, lleven puestas las sandalias y tengan su bast&oacute;n en la mano. Coman de prisa, porque es la Pascua del Se&ntilde;or.</br>

<br>12 Esa noche pasar&eacute; por la tierra de Egipto y herir&eacute; de muerte a todo primer hijo var&oacute;n y a la primera cr&iacute;a macho de los animales en la tierra de Egipto. Ejecutar&eacute; juicio contra todos los dioses de Egipto, &iexcl;porque yo soy el Se&ntilde;or!</br>

<br>13 Pero la sangre sobre los marcos de las puertas servir&aacute; de se&ntilde;al para indicar las casas donde ustedes est&eacute;n. Cuando yo vea la sangre, pasar&eacute; de largo. Esa plaga de muerte no los tocar&aacute; a ustedes cuando yo hiera la tierra de Egipto.</br>

<br>14 &raquo;Este ser&aacute; un d&iacute;a para recordar. Cada a&ntilde;o, de generaci&oacute;n en generaci&oacute;n, deber&aacute;n celebrarlo como un festival especial al Se&ntilde;or. Esta es una ley para siempre.</br>

<br>15 Durante siete d&iacute;as, tendr&aacute;n que preparar sin levadura todo el pan que coman. El primer d&iacute;a del festival, quiten de sus casas todo rastro de levadura. Cualquiera que coma pan con levadura en esos siete d&iacute;as del festival quedar&aacute; excluido de la comunidad de Israel.</br>

<br>16 El primer d&iacute;a del festival y tambi&eacute;n el s&eacute;ptimo, todo el pueblo celebrar&aacute; un d&iacute;a oficial de asamblea santa. Est&aacute; prohibido hacer cualquier tipo de trabajo en esos d&iacute;as excepto para la preparaci&oacute;n de alimentos.</br>

<br>17 &raquo;Celebren el Festival de los Panes sin Levadura, porque les recordar&aacute; que este mismo d&iacute;a yo saqu&eacute; a sus grandes multitudes de la tierra de Egipto. Ese festival ser&aacute; para ustedes una ley perpetua; celebren este d&iacute;a de generaci&oacute;n en generaci&oacute;n.</br>

<br>18 Tendr&aacute;n que preparar sin levadura todo el pan que coman desde la tarde del d&iacute;a catorce del primer mes hasta la tarde del d&iacute;a veintiuno del mismo mes.</br>

<br>19 Durante esos siete d&iacute;as, no debe haber ni un rastro de levadura en sus casas. Cualquiera que coma algo preparado con levadura durante esta semana ser&aacute; excluido de la comunidad de Israel. Estas ordenanzas se aplican tanto a los extranjeros que viven entre ustedes como a los israelitas de nacimiento.</br>

<br>20 Durante esos d&iacute;as, no coman nada que tenga levadura. Dondequiera que vivan, coman pan &uacute;nicamente sin levadura&raquo;.</br>

<br>21 Luego Mois&eacute;s mand&oacute; llamar a todos los ancianos de Israel y les dijo: &laquo;Vayan y seleccionen un cordero o un cabrito por cada una de sus familias y maten el animal para la Pascua.</br>

<br>22 Dejen escurrir la sangre en una vasija, despu&eacute;s tomen un manojo de ramas de hisopo y m&oacute;jenlo en la sangre. Con el hisopo unten la sangre en la parte superior y en ambos lados del marco de la puerta de sus casas. Que nadie salga de la casa hasta la ma&ntilde;ana,</br>

<br>23 pues el Se&ntilde;or pasar&aacute; por la regi&oacute;n para herir de muerte a los egipcios. Pero cuando &eacute;l vea la sangre en la parte superior y en ambos lados del marco de la puerta, el Se&ntilde;or pasar&aacute; esa casa de largo. No permitir&aacute; que su &aacute;ngel de la muerte entre en las casas de ustedes y los hiera de muerte.</br>

<br>24 &raquo;Recuerden que estas instrucciones son una ley perpetua que ustedes y sus descendientes deber&aacute;n obedecer para siempre.</br>

<br>25 Cuando entren en la tierra que el Se&ntilde;or ha prometido darles, seguir&aacute;n celebrando esta ceremonia.</br>

<br>26 Entonces sus hijos preguntar&aacute;n: &ldquo;&iquest;Qu&eacute; significa esta ceremonia?&rdquo;.</br>

<br>27 Y ustedes contestar&aacute;n: &ldquo;Es el sacrificio de la Pascua del Se&ntilde;or, porque &eacute;l pas&oacute; de largo las casas de los israelitas en Egipto. Y aunque hiri&oacute; de muerte a los egipcios, salv&oacute; a nuestras familias&rdquo;&raquo;. Cuando Mois&eacute;s termin&oacute; de hablar, todos los presentes se postraron hasta el suelo y adoraron.</br>

<br>28 As&iacute; que el pueblo de Israel hizo tal como el Se&ntilde;or hab&iacute;a ordenado por medio de Mois&eacute;s y Aar&oacute;n.</br>

<br>29 Esa medianoche, el Se&ntilde;or hiri&oacute; de muerte a todos los primeros hijos varones de la tierra de Egipto, desde el hijo mayor del fara&oacute;n, el que se sentaba en su trono, hasta el hijo mayor del preso en el calabozo. Incluso mat&oacute; a las primeras cr&iacute;as de todos sus animales.</br>

<br>30 Entonces el fara&oacute;n, sus funcionarios y todo el pueblo de Egipto se despertaron durante la noche, y se oy&oacute; un lamento desgarrador por toda la tierra de Egipto. No hab&iacute;a ni una sola casa donde alguien no hubiera muerto.</br>

<br><i><font color="#CCCCFF">*El &eacute;xodo de Israel de Egipto*</font></i></br>
<br>31 Esa noche el fara&oacute;n mand&oacute; llamar a Mois&eacute;s y a Aar&oacute;n y les dijo a gritos: &laquo;&iexcl;L&aacute;rguense! &iexcl;V&aacute;yanse! &iexcl;Dejen en paz a mi pueblo &mdash;les orden&oacute;&mdash; y ll&eacute;vense a todos los dem&aacute;s israelitas con ustedes! Vayan y adoren al Se&ntilde;or como han pedido.</br>

<br>32 Ll&eacute;vense sus reba&ntilde;os y sus manadas, como dijeron, y m&aacute;rchense ya. V&aacute;yanse, pero bend&iacute;ganme al salir&raquo;.</br>

<br>33 Todos los egipcios apresuraban al pueblo de Israel a que abandonara la tierra cuanto antes, porque pensaban: &laquo;&iexcl;Todos moriremos!&raquo;.</br>

<br>34 Entonces los israelitas se llevaron su masa de pan sin agregarle levadura. Envolvieron las tablas de amasar en sus mantos y las cargaron sobre los hombros.</br>

<br>35 Los israelitas hicieron lo que Mois&eacute;s les hab&iacute;a indicado: pidieron a los egipcios ropa y objetos de plata y de oro.</br>

<br>36 Y el Se&ntilde;or hizo que los egipcios miraran con agrado a los israelitas, y dieron al pueblo de Israel todo lo que pidi&oacute;. &iexcl;As&iacute; despojaron a los egipcios de sus riquezas!</br>

<br>37 Esa noche el pueblo de Israel sali&oacute; de Rams&eacute;s y emprendi&oacute; viaje hacia Sucot. Eran unos seiscientos mil hombres, adem&aacute;s de las mujeres y los ni&ntilde;os.</br>

<br>38 Con ellos sali&oacute; una gentuza que no era israelita, junto con grandes reba&ntilde;os y manadas.</br>

<br>39 Hornearon pan plano de la masa sin levadura que hab&iacute;an sacado de Egipto. La masa no ten&iacute;a levadura porque los israelitas fueron expulsados de Egipto con tanto apuro que no tuvieron tiempo de preparar pan ni cualquier otro alimento.</br>

<br>40 El pueblo de Israel hab&iacute;a vivido cuatrocientos treinta a&ntilde;os en Egipto.</br>

<br>41 De hecho, fue precisamente el d&iacute;a en que se cumpl&iacute;an los cuatrocientos treinta a&ntilde;os que toda esa gran multitud del Se&ntilde;or sali&oacute; de Egipto.</br>

<br>42 Esa misma noche, el Se&ntilde;or cumpli&oacute; su promesa de sacar a su pueblo de la tierra de Egipto. As&iacute; que esa noche le pertenece a &eacute;l y por eso todos los israelitas deber&aacute;n conmemorarla cada a&ntilde;o, de generaci&oacute;n en generaci&oacute;n.</br>

<br><i><font color="#CCCCFF">*Instrucciones para la Pascua*</font></i></br>
<br>43 Luego el Se&ntilde;or les dijo a Mois&eacute;s y a Aar&oacute;n: &laquo;Estas son las instrucciones para el festival de la Pascua: ninguna persona extranjera podr&aacute; comer la cena de Pascua,</br>

<br>44 pero cualquier esclavo que haya sido comprado podr&aacute; comerla si est&aacute; circuncidado.</br>

<br>45 Los residentes temporales y los jornaleros tampoco podr&aacute;n comerla.</br>

<br>46 En cada casa se comer&aacute; un solo cordero de Pascua. No saquen nada de la carne fuera de la casa ni quiebren ninguno de los huesos.</br>

<br>47 Toda la comunidad de Israel debe celebrar el festival de la Pascua.</br>

<br>48 &raquo;Si los extranjeros que viven entre ustedes desean celebrar la Pascua del Se&ntilde;or, que primero se circunciden todos sus varones. Solo entonces podr&aacute;n celebrar la Pascua con ustedes como cualquier israelita de nacimiento. Pero un var&oacute;n incircunciso jam&aacute;s comer&aacute; la cena de la Pascua.</br>

<br>49 Esta instrucci&oacute;n se aplica a todos, tanto a israelitas de nacimiento como a extranjeros que vivan entre ustedes&raquo;.</br>

<br>50 Entonces todo el pueblo de Israel cumpli&oacute; todos los mandatos del Se&ntilde;or que les dio a Mois&eacute;s y a Aar&oacute;n.</br>

<br>51 Ese mismo d&iacute;a el Se&ntilde;or sac&oacute; de Egipto al pueblo de Israel como un ej&eacute;rcito.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 5</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>