<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 28 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day28-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 28 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: Sal. 37, / 1Cr. 22, / Sal. 30, / 1Cr. 23-26, / Sal. 15,24,42,43,44,45,46,47,48,49,84,85,87,</font></br></strong>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 37,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 No te inquietes a causa de los malvadosni tengas envidia de los que hacen lo malo.</br>

<br>2 Pues como la hierba, pronto se desvanecen;como las flores de primavera, pronto se marchitan.</br>

<br>3 Conf&iacute;a en el Se&ntilde;or y haz el bien;entonces vivir&aacute;s seguro en la tierra y prosperar&aacute;s.</br>

<br>4 Del&eacute;itate en el Se&ntilde;or,y &eacute;l te conceder&aacute; los deseos de tu coraz&oacute;n.</br>

<br>5 Entrega al Se&ntilde;or todo lo que haces;conf&iacute;a en &eacute;l, y &eacute;l te ayudar&aacute;.</br>

<br>6 &Eacute;l har&aacute; resplandecer tu inocencia como el amanecer,y la justicia de tu causa brillar&aacute; como el sol de mediod&iacute;a.</br>

<br>7 Qu&eacute;date quieto en la presencia del Se&ntilde;or,y espera con paciencia a que &eacute;l act&uacute;e.No te inquietes por la gente mala que prospera,ni te preocupes por sus perversas maquinaciones.</br>

<br>8 &iexcl;Ya no sigas enojado!&iexcl;Deja a un lado tu ira!No pierdas los estribos,que eso solo trae da&ntilde;o.</br>

<br>9 Pues los perversos ser&aacute;n destruidos,pero los que conf&iacute;an en el Se&ntilde;or poseer&aacute;n la tierra.</br>

<br>10 Pronto los perversos desaparecer&aacute;n;por m&aacute;s que los busques, no los encontrar&aacute;s.</br>

<br>11 Los humildes poseer&aacute;n la tierray vivir&aacute;n en paz y prosperidad.</br>

<br>12 Los malvados conspiran contra los justos;les gru&ntilde;en de manera desafiante.</br>

<br>13 Pero el Se&ntilde;or simplemente se r&iacute;e,porque ve que el d&iacute;a de su juicio se acerca.</br>

<br>14 Los perversos sacan sus espadasy ponen cuerdas a sus arcospara matar al pobre y al oprimido,para masacrar a los que hacen lo correcto.</br>

<br>15 Pero sus espadas atravesar&aacute;n su propio coraz&oacute;n,y se les quebrar&aacute;n los arcos.</br>

<br>16 Es mejor ser justo y tener pocoque ser malvado y rico.</br>

<br>17 Pues la fuerza de los malvados ser&aacute; destrozada,pero el Se&ntilde;or cuida a los justos.</br>

<br>18 D&iacute;a a d&iacute;a el Se&ntilde;or cuida a los inocentes,y ellos recibir&aacute;n una herencia que permanece para siempre.</br>

<br>19 No ser&aacute;n avergonzados en tiempos dif&iacute;ciles;tendr&aacute;n m&aacute;s que suficiente aun en tiempo de hambre.</br>

<br>20 Pero los perversos morir&aacute;n;los enemigos del Se&ntilde;or son como las flores del campo,desaparecer&aacute;n como el humo.</br>

<br>21 Los perversos piden prestado y nunca pagan,pero los justos dan con generosidad.</br>

<br>22 Los bendecidos por el Se&ntilde;or poseer&aacute;n la tierra,pero aquellos a quienes &eacute;l maldice, morir&aacute;n.</br>

<br>23 El Se&ntilde;or dirige los pasos de los justos;se deleita en cada detalle de su vida.</br>

<br>24 Aunque tropiecen, nunca caer&aacute;n,porque el Se&ntilde;or los sostiene de la mano.</br>

<br>25 Una vez fui joven, ahora soy anciano,sin embargo, nunca he visto abandonado al justoni a sus hijos mendigando pan.</br>

<br>26 Los justos siempre prestan con generosidady sus hijos son una bendici&oacute;n.</br>

<br>27 Al&eacute;jate del mal y haz el bien,y vivir&aacute;s en la tierra para siempre.</br>

<br>28 Pues el Se&ntilde;or ama la justiciay nunca abandonar&aacute; a los justos.Los mantendr&aacute; a salvo para siempre,pero los hijos de los perversos morir&aacute;n.</br>

<br>29 Los justos poseer&aacute;n la tierray vivir&aacute;n all&iacute; para siempre.</br>

<br>30 Los justos ofrecen buenos consejos;ense&ntilde;an a diferenciar entre lo bueno y lo malo.</br>

<br>31 Han hecho suya la ley de Dios,por eso, nunca resbalar&aacute;n de su camino.</br>

<br>32 Los malvados esperan en emboscada a los justos,en busca de una excusa para matarlos.</br>

<br>33 Pero el Se&ntilde;or no permitir&aacute; que los perversos tengan &eacute;xitoni que los justos sean condenados cuando los lleven a juicio.</br>

<br>34 Pon tu esperanza en el Se&ntilde;ory marcha con paso firme por su camino.&Eacute;l te honrar&aacute; al darte la tierray ver&aacute;s destruidos a los perversos.</br>

<br>35 He visto a gente malvada y despiadadaflorecer como &aacute;rboles en tierra f&eacute;rtil.</br>

<br>36 Pero cuando volv&iacute; a mirar, &iexcl;hab&iacute;an desaparecido!&iexcl;Aunque los busqu&eacute;, no pude encontrarlos!</br>

<br>37 Miren a los que son buenos y honestos,porque a los que aman la paz les espera un futuro maravilloso.</br>

<br>38 Pero los rebeldes ser&aacute;n destruidos,para ellos no hay futuro.</br>

<br>39 El Se&ntilde;or rescata a los justos;&eacute;l es su fortaleza en tiempos de dificultad.</br>

<br>40 El Se&ntilde;or los ayuda,los rescata de los malvados.&Eacute;l salva a los justos,y ellos encuentran refugio en &eacute;l.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 22,</font></br></strong>
<br>1 Luego David dijo: &laquo;&iexcl;Este ser&aacute; el sitio del templo del Se&ntilde;or Dios y el lugar del altar para las ofrendas quemadas de Israel!&raquo;.</br>

<br><i><font color="#CCCCFF">*Preparativos para el templo*</font></i></br>
<br>2 De modo que David dio &oacute;rdenes para reunir a los extranjeros que viv&iacute;an en Israel, y les encarg&oacute; la tarea de preparar piedras talladas para construir el templo de Dios.</br>

<br>3 David proporcion&oacute; grandes cantidades de hierro para los clavos que se necesitar&iacute;an para las puertas de las entradas y los herrajes, y dio tanto bronce que no se pod&iacute;a pesar.</br>

<br>4 Tambi&eacute;n provey&oacute; innumerables troncos de cedro, porque los hombres de Tiro y de Sid&oacute;n hab&iacute;an llevado grandes cantidades de cedro a David.</br>

<br>5 David dijo: &laquo;Mi hijo Salom&oacute;n es a&uacute;n joven y sin experiencia. Ya que el templo que se edificar&aacute; para el Se&ntilde;or debe ser una estructura magn&iacute;fica, gloriosa y reconocida en el mundo entero, comenzar&eacute; a hacer los preparativos desde ahora&raquo;. As&iacute; que antes de morir, David reuni&oacute; una enorme cantidad de materiales de construcci&oacute;n.</br>

<br>6 Luego David mand&oacute; llamar a su hijo Salom&oacute;n y le dio instrucciones para que edificara un templo para el Se&ntilde;or, Dios de Israel.</br>

<br>7 &laquo;Hijo m&iacute;o, yo quer&iacute;a edificar un templo para honrar el nombre del Se&ntilde;or mi Dios &mdash;le dijo David&mdash;,</br>

<br>8 pero el Se&ntilde;or me dijo: &ldquo;T&uacute; has matado a muchos hombres en las batallas que has peleado. Puesto que has derramado tanta sangre ante mis ojos, no ser&aacute;s t&uacute; el que edifique un templo para honrar mi nombre;</br>

<br>9 pero tendr&aacute;s un hijo que ser&aacute; un hombre de paz. Le dar&eacute; paz con sus enemigos de todas las tierras vecinas. Su nombre ser&aacute; Salom&oacute;n y, durante su reinado, yo le dar&eacute; a Israel paz y tranquilidad.</br>

<br>10 Es &eacute;l quien edificar&aacute; el templo para honrar mi nombre. &Eacute;l ser&aacute; mi hijo, y yo ser&eacute; su padre. Adem&aacute;s, afirmar&eacute; el trono de su reino sobre Israel para siempre&rdquo;.</br>

<br>11 &raquo;Ahora, hijo m&iacute;o, que el Se&ntilde;or est&eacute; contigo y te d&eacute; &eacute;xito al seguir sus instrucciones en la edificaci&oacute;n del templo del Se&ntilde;or tu Dios.</br>

<br>12 Que el Se&ntilde;or te d&eacute; sabidur&iacute;a y entendimiento, para que obedezcas la ley del Se&ntilde;or tu Dios mientras gobiernes a Israel.</br>

<br>13 Pues tendr&aacute;s &eacute;xito si obedeces cuidadosamente los decretos y las ordenanzas que el Se&ntilde;or le dio a Israel por medio de Mois&eacute;s. &iexcl;S&eacute; fuerte y valiente! &iexcl;No tengas miedo ni te desanimes!</br>

<br>14 &raquo;He trabajado mucho para proveer los materiales para construir el templo del Se&ntilde;or. Hay 3.400.000 kilos de oro, 34.000.000 de kilos de plata, y tanto hierro y bronce que es imposible pesarlos. Tambi&eacute;n he reunido madera y piedras para las paredes, aunque tal vez necesites agregar m&aacute;s.</br>

<br>15 Cuentas con un buen n&uacute;mero de h&aacute;biles carpinteros, canteros y artesanos de toda clase.</br>

<br>16 Adem&aacute;s, cuentas con expertos en orfebrer&iacute;a y plater&iacute;a, y trabajadores del bronce y del hierro. &iexcl;Ahora, manos a la obra y que el Se&ntilde;or est&eacute; contigo!&raquo;.</br>

<br>17 Despu&eacute;s David orden&oacute; a todos los l&iacute;deres de Israel que ayudaran a Salom&oacute;n en este proyecto.</br>

<br>18 &laquo;El Se&ntilde;or su Dios est&aacute; con ustedes &mdash;les declar&oacute;&mdash;, y les ha dado paz con las naciones vecinas. &Eacute;l me las entreg&oacute;, y ahora est&aacute;n sometidas al Se&ntilde;or y a su pueblo.</br>

<br>19 Busquen al Se&ntilde;or su Dios con todo el coraz&oacute;n y con toda el alma. Edifiquen el santuario del Se&ntilde;or Dios, para que puedan traer el arca del pacto del Se&ntilde;or y los utensilios sagrados de Dios al templo edificado para honrar el nombre del Se&ntilde;or&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 30,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David. C&aacute;ntico para la dedicaci&oacute;n del templo.*</font></i></br>
<br>1 Te exaltar&eacute;, Se&ntilde;or, porque me rescataste;no permitiste que mis enemigos triunfaran sobre m&iacute;.</br>

<br>2 Oh Se&ntilde;or, mi Dios, clam&eacute; a ti por ayuda,y me devolviste la salud.</br>

<br>3 Me levantaste de la tumba, oh Se&ntilde;or;me libraste de caer en la fosa de la muerte.</br>

<br>4 &iexcl;Canten al Se&ntilde;or, ustedes los justos!Alaben su santo nombre.</br>

<br>5 Pues su ira dura solo un instante,&iexcl;pero su favor perdura toda una vida!El llanto podr&aacute; durar toda la noche,pero con la ma&ntilde;ana llega la alegr&iacute;a.</br>

<br>6 Cuando yo ten&iacute;a prosperidad, dec&iacute;a:&laquo;&iexcl;Ahora nada puede detenerme!&raquo;.</br>

<br>7 Tu favor, oh Se&ntilde;or, me hizo tan firme como una monta&ntilde;a;despu&eacute;s te apartaste de m&iacute;, y qued&eacute; destrozado.</br>

<br>8 A ti clam&eacute;, oh Se&ntilde;or.Le supliqu&eacute; al Se&ntilde;or que tuviera misericordia, le dije:</br>

<br>9 &laquo;&iquest;Qu&eacute; ganar&aacute;s si me muero,si me hundo en la tumba?&iquest;Acaso podr&aacute; mi polvo alabarte?&iquest;Podr&aacute; hablar de tu fidelidad?</br>

<br>10 Esc&uacute;chame, Se&ntilde;or, y ten misericordia de m&iacute;;ay&uacute;dame, oh Se&ntilde;or&raquo;.</br>

<br>11 T&uacute; cambiaste mi duelo en alegre danza;me quitaste la ropa de luto y me vestiste de alegr&iacute;a,</br>

<br>12 para que yo te cante alabanzas y no me quede callado.Oh Se&ntilde;or, mi Dios, &iexcl;por siempre te dar&eacute; gracias!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 23,-26,</font></br></strong>

<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 23,</font></br></strong>
<br><i><font color="#CCCCFF">*Responsabilidades de los levitas*</font></i></br>
<br>1 Cuando David ya era muy anciano design&oacute; a su hijo Salom&oacute;n rey de Israel.</br>

<br>2 David convoc&oacute; a todos los l&iacute;deres de Israel, junto con los sacerdotes y los levitas.</br>

<br>3 Contaron a todos los levitas de treinta a&ntilde;os o m&aacute;s y el total sum&oacute; treinta y ocho mil.</br>

<br>4 Entonces David dijo: &laquo;De entre los levitas, veinticuatro mil supervisar&aacute;n el trabajo en el templo del Se&ntilde;or. Otros seis mil servir&aacute;n como funcionarios y jueces.</br>

<br>5 Otros cuatro mil trabajar&aacute;n como porteros, y cuatro mil alabar&aacute;n al Se&ntilde;or con los instrumentos musicales que yo hice&raquo;.</br>

<br>6 Despu&eacute;s David dividi&oacute; a los levitas en grupos, nombrados por los clanes que descend&iacute;an de los tres hijos de Lev&iacute;: Gers&oacute;n, Coat y Merari.</br>

<br><i><font color="#CCCCFF">*Los gersonitas*</font></i></br>
<br>7 Los n&uacute;cleos familiares de los gersonitas se identificaron por la l&iacute;nea de descendencia de Libni y Simei, los hijos de Gers&oacute;n.</br>

<br>8 Tres de los descendientes de Libni fueron Jehiel (el jefe de familia), Zetam y Joel.</br>

<br>9 Estos fueron los jefes de familia de Libni.Tres de los descendientes de Simei fueron Selomit, Haziel y Har&aacute;n.</br>

<br>10 Otros cuatro descendientes de Simei fueron Jahat, Ziza, Je&uacute;s y Ber&iacute;a.</br>

<br>11 Jahat fue el jefe de familia, y Ziza le segu&iacute;a. Contaron a Je&uacute;s y a Ber&iacute;a como una sola familia porque no tuvieron muchos hijos.</br>

<br><i><font color="#CCCCFF">*Los coatitas*</font></i></br>
<br>12 Cuatro de los descendientes de Coat fueron Amram, Izhar, Hebr&oacute;n y Uziel.</br>

<br>13 Los hijos de Amram fueron Aar&oacute;n y Mois&eacute;s. Aar&oacute;n y sus descendientes fueron apartados para dedicar lo que es sumamente santo, ofrecer sacrificios en la presencia del Se&ntilde;or, servir al Se&ntilde;or y pronunciar bendiciones en su nombre para siempre.</br>

<br>14 En cuanto a los hijos de Mois&eacute;s, hombre de Dios, se les incluy&oacute; en la tribu de Lev&iacute;.</br>

<br>15 Los hijos de Mois&eacute;s fueron Gers&oacute;n y Eliezer.</br>

<br>16 Entre los descendientes de Gers&oacute;n estaba Sebuel, el jefe de familia.</br>

<br>17 Eliezer s&oacute;lo tuvo un hijo, Rehab&iacute;as, el jefe de familia. Rehab&iacute;as tuvo muchos descendientes.</br>

<br>18 Entre los descendientes de Izhar estaba Selomit, el jefe de familia.</br>

<br>19 Entre los descendientes de Hebr&oacute;n estaban Jer&iacute;as (el jefe de familia), Amar&iacute;as (el segundo), Jahaziel (el tercero) y Jecam&aacute;n (el cuarto).</br>

<br>20 Entre los descendientes de Uziel estaban Mica&iacute;a (el jefe de familia) e Is&iacute;as (el segundo).</br>

<br><i><font color="#CCCCFF">*Los meraritas*</font></i></br>
<br>21 Entre los descendientes de Merari estaban Mahli y Musi. Los hijos de Mahli fueron Eleazar y Cis.</br>

<br>22 Eleazar muri&oacute; sin tener hijos, solamente tuvo hijas. Sus hijas se casaron con sus primos, los hijos de Cis.</br>

<br>23 Tres de los descendientes de Musi fueron Mahli, Eder y Jerimot.</br>

<br>24 Estos fueron los descendientes de Lev&iacute; por clanes, los jefes de los grupos de familia, registrados cuidadosamente por nombre. Cada uno deb&iacute;a tener veinte a&ntilde;os o m&aacute;s para tener el derecho de servir en la casa del Se&ntilde;or.</br>

<br>25 Pues David dijo: &laquo;El Se&ntilde;or, Dios de Israel, nos ha dado paz, y &eacute;l vivir&aacute; siempre en Jerusal&eacute;n.</br>

<br>26 Ahora los levitas no tendr&aacute;n que transportar el tabern&aacute;culo y su mobiliario de un lugar a otro&raquo;.</br>

<br>27 De acuerdo con las &uacute;ltimas instrucciones de David, todos los levitas de veinte a&ntilde;os o m&aacute;s fueron registrados para servir.</br>

<br>28 El trabajo de los levitas consist&iacute;a en ayudar a los sacerdotes, los descendientes de Aar&oacute;n, mientras serv&iacute;an en la casa del Se&ntilde;or. Tambi&eacute;n se ocupaban de cuidar los atrios y los cuartos laterales, ayudaban en las ceremonias de purificaci&oacute;n y serv&iacute;an de muchas otras maneras en la casa de Dios.</br>

<br>29 Estaban a cargo del pan sagrado que se colocaba sobre la mesa, de la harina selecta para las ofrendas de grano, de las obleas preparadas sin levadura, de los panes cocidos en aceite de oliva y de los dem&aacute;s panes. Tambi&eacute;n eran responsables de verificar todas las pesas y medidas.</br>

<br>30 Adem&aacute;s, cada ma&ntilde;ana y cada tarde se presentaban delante del Se&ntilde;or para entonarle canciones de agradecimiento y alabanza.</br>

<br>31 Ayudaban con las ofrendas quemadas que se presentaban al Se&ntilde;or cada d&iacute;a de descanso, en las celebraciones de luna nueva y en los dem&aacute;s festivales establecidos. Un n&uacute;mero requerido de levitas serv&iacute;a en la presencia del Se&ntilde;or siempre, siguiendo los procedimientos que se les hab&iacute;a indicado.</br>

<br>32 Por lo tanto, bajo la supervisi&oacute;n de los sacerdotes, los levitas vigilaban el tabern&aacute;culo y el templo, y llevaban a cabo con fidelidad sus responsabilidades de servicio en la casa del Se&ntilde;or.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 24,</font></br></strong>
<br><i><font color="#CCCCFF">*Responsabilidades de los sacerdotes*</font></i></br>
<br>1 Los descendientes de Aar&oacute;n, los sacerdotes, fueron organizados en grupos para el servicio. Los hijos de Aar&oacute;n fueron: Nadab, Abi&uacute;, Eleazar e Itamar;</br>

<br>2 pero Nadab y Abi&uacute; murieron antes que su padre y no tuvieron hijos. De modo que solo Eleazar e Itamar quedaron para seguir adelante con el sacerdocio.</br>

<br>3 Con ayuda de Sadoc, quien era un descendiente de Eleazar, y de Ahimelec, quien era un descendiente de Itamar, David dividi&oacute; a los descendientes de Aar&oacute;n en grupos, de acuerdo a sus diferentes responsabilidades.</br>

<br>4 Los descendientes de Eleazar se dividieron en diecis&eacute;is grupos y los de Itamar en ocho porque hab&iacute;a m&aacute;s jefes de familia entre los descendientes de Eleazar.</br>

<br>5 Todas las tareas se asignaban a los diversos grupos mediante un sorteo sagrado, para no mostrar ninguna preferencia, ya que hab&iacute;a muchos funcionarios capacitados que serv&iacute;an a Dios en el santuario entre los descendientes de Eleazar y los de Itamar.</br>

<br>6 Sema&iacute;as, hijo de Natanael, un levita, actu&oacute; como secretario y anot&oacute; los nombres y las responsabilidades en la presencia del rey, de los oficiales, del sacerdote Sadoc, de Ahimelec &mdash;hijo de Abiatar&mdash;, y de los jefes de familia de los sacerdotes y de los levitas. Los descendientes de Eleazar y de Itamar se turnaban para echar suertes.</br>

<br>7 La primera suerte le toc&oacute; a Joiarib;la segunda, a Jeda&iacute;as;</br>

<br>8 la tercera, a Harim;la cuarta, a Seorim;</br>

<br>9 la quinta, a Malqu&iacute;as;la sexta, a Mijam&iacute;n;</br>

<br>10 la s&eacute;ptima, a Cos;la octava, a Ab&iacute;as;</br>

<br>11 la novena, a Jes&uacute;a;la d&eacute;cima, a Secan&iacute;as;</br>

<br>12 la und&eacute;cima, a Eliasib;la duod&eacute;cima, a Jaquim;</br>

<br>13 la decimotercera, a Hupa;la decimocuarta, a Jesebeab;</br>

<br>14 la decimoquinta, a Bilga;la decimosexta, a Imer;</br>

<br>15 la decimos&eacute;ptima, a Hezir;la decimoctava, a Afis&eacute;s;</br>

<br>16 la decimonovena, a Peta&iacute;as;la vig&eacute;sima, a Hezequiel;</br>

<br>17 la vig&eacute;sima primera, a Jaqu&iacute;n;la vig&eacute;sima segunda, a Gamul;</br>

<br>18 la vig&eacute;sima tercera, a Dela&iacute;a;la vig&eacute;sima cuarta, a Maaz&iacute;as.</br>

<br>19 En la casa del Se&ntilde;or cada grupo cumpl&iacute;a con las responsabilidades asignadas, de acuerdo con los procedimientos establecidos por su antepasado Aar&oacute;n en obediencia a los mandatos del Se&ntilde;or, Dios de Israel.</br>

<br><i><font color="#CCCCFF">*Jefes de familia entre los levitas*</font></i></br>
<br>20 Estos fueron los otros jefes de familias descendientes de Lev&iacute;:De los descendientes de Amram el jefe fue Sebuel.De los descendientes de Sebuel el jefe fue Jehed&iacute;as.</br>

<br>21 De los descendientes de Rehab&iacute;as el jefe fue Is&iacute;as.</br>

<br>22 De los descendientes de Izhar el jefe fue Selomit.De los descendientes de Selomit el jefe fue Jahat.</br>

<br>23 De los descendientes de Hebr&oacute;n, Jer&iacute;as fue el jefe; Amar&iacute;as fue el segundo; Jahaziel, el tercero y Jecam&aacute;n, el cuarto.</br>

<br>24 De los descendientes de Uziel el jefe fue Mica&iacute;a.De los descendientes de Mica&iacute;a el jefe fue Samir,</br>

<br>25 junto con Is&iacute;as, el hermano de Mica&iacute;a.De los descendientes de Is&iacute;as el jefe fue Zacar&iacute;as.</br>

<br>26 De los descendientes de Merari los jefes fueron Mahli y Musi.De los descendientes de Jaaz&iacute;as el jefe fue Beno.</br>

<br>27 De los descendientes de Merari, por Jaaz&iacute;as, los l&iacute;deres fueron Beno, Soham, Zacur e Ibri.</br>

<br>28 De los descendientes de Mahli el jefe fue Eleazar, aunque no tuvo hijos.</br>

<br>29 De los descendientes de Cis, el jefe fue Jerameel.</br>

<br>30 De los descendientes de Musi, los jefes fueron Mahli, Eder y Jerimot.Esos fueron los descendientes de Lev&iacute; seg&uacute;n sus diversas familias.</br>

<br>31 Al igual que a los descendientes de Aar&oacute;n, se les asignaron responsabilidades por medio de sorteo sagrado sin tomar en cuenta la edad o el nivel. Se echaron las suertes en la presencia del rey David, de Sadoc, de Ahimelec y de los jefes de familia de los sacerdotes y de los levitas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 25,</font></br></strong>
<br><i><font color="#CCCCFF">*Responsabilidades de los m&uacute;sicos*</font></i></br>
<br>1 David y los comandantes del ej&eacute;rcito designaron hombres de las familias de Asaf, de Hem&aacute;n y de Jedut&uacute;n para proclamar los mensajes de Dios acompa&ntilde;ados de liras, arpas y c&iacute;mbalos. La siguiente es una lista de sus nombres y sus responsabilidades:</br>

<br>2 De los hijos de Asaf estaban Zacur, Jos&eacute;, Netan&iacute;as y Asarela. Ellos trabajaban bajo la direcci&oacute;n de su padre, Asaf, quien proclamaba los mensajes de Dios por orden del rey.</br>

<br>3 De los hijos de Jedut&uacute;n estaban Gedal&iacute;as, Zeri, Jesa&iacute;as, Simei, Hasab&iacute;as y Matat&iacute;as, seis en total. Ellos trabajaban bajo la direcci&oacute;n de su padre, Jedut&uacute;n, quien proclamaba los mensajes de Dios al son de la lira dando gracias y alabando al Se&ntilde;or.</br>

<br>4 De los hijos de Hem&aacute;n estaban Buqu&iacute;as, Matan&iacute;as, Uziel, Subael, Jerimot, Hanan&iacute;as, Hanan&iacute;, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir y Mahaziot.</br>

<br>5 Todos estos fueron hijos de Hem&aacute;n, el vidente del rey, pues Dios lo hab&iacute;a honrado con catorce hijos y tres hijas.</br>

<br>6 Todos estos hombres estaban bajo la direcci&oacute;n de su padre mientras tocaban m&uacute;sica en la casa del Se&ntilde;or. Entre sus responsabilidades estaba tocar c&iacute;mbalos, arpas y liras en la casa de Dios. Asaf, Jedut&uacute;n y Hem&aacute;n depend&iacute;an directamente del rey.</br>

<br>7 Todos ellos junto con sus familias estaban capacitados para tocar m&uacute;sica delante del Se&ntilde;or, y todos &mdash;doscientos ochenta y ocho en total&mdash; eran m&uacute;sicos por excelencia.</br>

<br>8 Los m&uacute;sicos se designaban para los turnos de servicio mediante el sorteo sagrado sin tomar en cuenta si eran j&oacute;venes o ancianos, maestros o disc&iacute;pulos.</br>

<br>9 La primera suerte le toc&oacute; a Jos&eacute;, del clan de Asaf, y a doce de sus hijos y parientes;la segunda, a Gedal&iacute;as y a doce de sus hijos y parientes;</br>

<br>10 la tercera, a Zacur y a doce de sus hijos y parientes;</br>

<br>11 la cuarta, a Zeri y a doce de sus hijos y parientes;</br>

<br>12 la quinta, a Netan&iacute;as y a doce de sus hijos y parientes;</br>

<br>13 la sexta, a Buqu&iacute;as y a doce de sus hijos y parientes;</br>

<br>14 la s&eacute;ptima, a Asarela y a doce de sus hijos y parientes;</br>

<br>15 la octava, a Jesah&iacute;as y a doce de sus hijos y parientes;</br>

<br>16 la novena, a Matan&iacute;as y a doce de sus hijos y parientes;</br>

<br>17 la d&eacute;cima, a Simei y a doce de sus hijos y parientes;</br>

<br>18 la und&eacute;cima, a Uziel y a doce de sus hijos y parientes;</br>

<br>19 la duod&eacute;cima, a Hasab&iacute;as y a doce de sus hijos y parientes;</br>

<br>20 la decimotercera, a Subael y a doce de sus hijos y parientes;</br>

<br>21 la decimocuarta, a Matat&iacute;as y a doce de sus hijos y parientes;</br>

<br>22 la decimoquinta, a Jerimot y a doce de sus hijos y parientes;</br>

<br>23 la decimosexta, a Hanan&iacute;as y a doce de sus hijos y parientes;</br>

<br>24 la decimos&eacute;ptima, a Josbecasa y a doce de sus hijos y parientes;</br>

<br>25 la decimoctava, a Hanan&iacute; y a doce de sus hijos y parientes;</br>

<br>26 la decimonovena, a Maloti y a doce de sus hijos y parientes;</br>

<br>27 la vig&eacute;sima, a Eliata y a doce de sus hijos y parientes;</br>

<br>28 la vig&eacute;sima primera, a Hotir y a doce de sus hijos y parientes;</br>

<br>29 la vig&eacute;sima segunda, a Gidalti y a doce de sus hijos y parientes;</br>

<br>30 la vig&eacute;sima tercera, a Mahaziot y a doce de sus hijos y parientes;</br>

<br>31 la vig&eacute;sima cuarta, a Romanti-ezer y a doce de sus hijos y parientes.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 26,</font></br></strong>
<br><i><font color="#CCCCFF">*Responsabilidades de los porteros*</font></i></br>
<br>1 Estas son las divisiones de los porteros:De los core&iacute;tas estaba Meselem&iacute;as, hijo de Kor&eacute;, de la familia de Abiasaf.</br>

<br>2 Los hijos de Meselem&iacute;as fueron: Zacar&iacute;as (el mayor), Jediael (el segundo), Zebad&iacute;as (el tercero), Jatniel (el cuarto),</br>

<br>3 Elam (el quinto), Johan&aacute;n (el sexto) y Elioenai (el s&eacute;ptimo).</br>

<br>4 Los hijos de Obed-edom, tambi&eacute;n porteros, fueron: Sema&iacute;as (el mayor), Jozabad (el segundo), Joa (el tercero), Sacar (el cuarto), Natanael (el quinto),</br>

<br>5 Amiel (el sexto), Isacar (el s&eacute;ptimo) y Peultai (el octavo). Dios hab&iacute;a bendecido a Obed-edom en gran manera.</br>

<br>6 Sema&iacute;as, el hijo de Obed-edom, tuvo hijos muy capaces que obtuvieron posiciones de gran autoridad en el clan.</br>

<br>7 Sus nombres fueron: Otni, Rafael, Obed y Elzabad. Sus parientes, Eli&uacute; y Samaqu&iacute;as, fueron tambi&eacute;n hombres muy capaces.</br>

<br>8 Todos estos descendientes de Obed-edom, entre ellos sus hijos y nietos &mdash;sesenta y dos en total&mdash; eran hombres muy capaces y competentes para su trabajo.</br>

<br>9 Los dieciocho hijos y parientes de Meselem&iacute;as tambi&eacute;n fueron hombres muy capaces.</br>

<br>10 Hosa, del clan de Merari, design&oacute; a Simri jefe de entre sus hijos aunque no era el mayor.</br>

<br>11 Entre sus otros hijos estaban Hilc&iacute;as (el segundo), Tebal&iacute;as (el tercero) y Zacar&iacute;as (el cuarto). Los hijos y parientes de Hosa que sirvieron como porteros sumaban trece en total.</br>

<br>12 Estas divisiones de porteros llevaban el nombre del jefe de su familia y, al igual que los dem&aacute;s levitas, serv&iacute;an en la casa del Se&ntilde;or.</br>

<br>13 Fueron designados por familias para estar de guardia en las distintas puertas, sin tomar en cuenta su edad o preparaci&oacute;n, porque todo se decid&iacute;a por medio del sorteo sagrado.</br>

<br>14 La responsabilidad por la puerta oriental le toc&oacute; a Meselem&iacute;as y a su grupo. La puerta del norte fue asignada a Zacar&iacute;as, un hombre de una sabidur&iacute;a fuera de lo com&uacute;n.</br>

<br>15 La puerta del sur le toc&oacute; a Obed-edom, y sus hijos quedaron a cargo del dep&oacute;sito.</br>

<br><i><font color="#CCCCFF">*Jefes de las tribus*</font></i></br>
<br>16 A Supim y a Hosa les asignaron la puerta occidental y la entrada que conduce al templo. Los turnos de guardia se divid&iacute;an de manera equitativa.</br>

<br>17 Cada d&iacute;a se asignaban seis levitas a la puerta oriental, cuatro a la puerta del norte, cuatro a la puerta del sur y dos pares al dep&oacute;sito.</br>

<br>18 Cada d&iacute;a se asignaban seis levitas a la puerta occidental, cuatro a la entrada que conduce al templo y dos al atrio.</br>

<br>19 Esas fueron las divisiones de los porteros de los clanes de Cor&eacute; y Merari.</br>

<br><i><font color="#CCCCFF">*Los tesoreros y otros funcionarios*</font></i></br>
<br>20 Otros levitas, bajo la direcci&oacute;n de Ah&iacute;as, estaban a cargo de los tesoros de la casa de Dios y de los tesoros que conten&iacute;an las ofrendas dedicadas al Se&ntilde;or.</br>

<br>21 Jehiel fue el l&iacute;der de la familia de Libni, del clan de Gers&oacute;n.</br>

<br>22 Zetam y su hermano Joel, hijos de Jehiel, estaban a cargo de los tesoros de la casa del Se&ntilde;or.</br>

<br>23 Estos son los l&iacute;deres que descend&iacute;an de Amram, Izhar, Hebr&oacute;n y Uziel:</br>

<br>24 Del clan de Amram, Sebuel fue un descendiente de Gers&oacute;n, hijo de Mois&eacute;s. Era el funcionario principal de los tesoros.</br>

<br>25 Sus parientes por parte de Eliezer fueron Rehab&iacute;as, Jesa&iacute;as, Joram, Zicri y Selomot.</br>

<br>26 Selomot y sus parientes estaban a cargo de los tesoros que conten&iacute;an las ofrendas que el rey David, los jefes de familia, los generales, los capitanes y otros oficiales del ej&eacute;rcito hab&iacute;an dedicado al Se&ntilde;or.</br>

<br>27 Estos hombres dedicaron para el mantenimiento de la casa del Se&ntilde;or parte del bot&iacute;n que hab&iacute;an ganado en batalla.</br>

<br>28 Selomot y sus parientes tambi&eacute;n cuidaban las ofrendas dedicadas al Se&ntilde;or por Samuel, el vidente; Sa&uacute;l, hijo de Cis; Abner, hijo de Ner, y Joab, hijo de Sarvia. Todas las dem&aacute;s ofrendas que hab&iacute;an sido dedicadas tambi&eacute;n estaban a su cargo.</br>

<br>29 Del clan de Izhar, a Quenan&iacute;as y a sus hijos se les dieron responsabilidades administrativas como funcionarios y jueces sobre Israel.</br>

<br>30 Del clan de Hebr&oacute;n, Hasab&iacute;as y sus parientes &mdash;mil setecientos hombres capaces&mdash; quedaron a cargo de las tierras israelitas al occidente del r&iacute;o Jord&aacute;n. Eran responsables de todos los asuntos relacionados con el trabajo del Se&ntilde;or y con el servicio al rey en esa &aacute;rea.</br>

<br>31 Tambi&eacute;n del clan de Hebr&oacute;n estaba Jer&iacute;as, quien era el jefe de los hebronitas, seg&uacute;n los registros geneal&oacute;gicos. (En el a&ntilde;o cuarenta del reinado de David se hizo una investigaci&oacute;n en los registros y se encontraron hombres capaces del clan de Hebr&oacute;n en Jazer, en la tierra de Galaad).</br>

<br>32 Hab&iacute;a dos mil setecientos hombres capaces entre los parientes de Jer&iacute;as. El rey David los envi&oacute; al lado oriental del r&iacute;o Jord&aacute;n y los puso a cargo de la tribu de Rub&eacute;n, de la tribu de Gad y de la media tribu de Manas&eacute;s. Eran responsables de todos los asuntos relacionados con Dios y con el rey.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 15,24,42,43,44,45,46,47,48,49,84,85,87,</font></br></strong>

<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 Se&ntilde;or, &iquest;qui&eacute;n puede adorar en tu santuario?&iquest;Qui&eacute;n puede entrar a tu presencia en tu monte santo?</br>

<br>2 Los que llevan una vida intachable y hacen lo correcto,los que dicen la verdad con coraz&oacute;n sincero.</br>

<br>3 Los que no se prestan al chismeni le hacen da&ntilde;o a su vecino,ni hablan mal de sus amigos.</br>

<br>4 Los que desprecian a los pecadores descarados,y honran a quienes siguen fielmente al Se&ntilde;ory mantienen su palabra aunque salgan perjudicados.</br>

<br>5 Los que prestan dinero sin cobrar interesesy no aceptan sobornos para mentir acerca de un inocente.Esa gente permanecer&aacute; firme para siempre.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 24,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 La tierra es del Se&ntilde;or y todo lo que hay en ella;el mundo y todos sus habitantes le pertenecen.</br>

<br>2 Pues &eacute;l ech&oacute; los cimientos de la tierra sobre los maresy los estableci&oacute; sobre las profundidades de los oc&eacute;anos.</br>

<br>3 &iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?&iquest;Qui&eacute;n puede estar en su lugar santo?</br>

<br>4 Solo los de manos limpias y coraz&oacute;n puro,que no rinden culto a &iacute;dolosy nunca dicen mentiras.</br>

<br>5 Ellos recibir&aacute;n la bendici&oacute;n del Se&ntilde;ory tendr&aacute;n una relaci&oacute;n correcta con Dios su salvador.</br>

<br>6 Gente as&iacute; puede buscartey adorar en tu presencia, oh Dios de Jacob.Interludio</br>

<br>7 &iexcl;&Aacute;branse, portones antiguos!&Aacute;branse, puertas antiguas,y dejen que entre el Rey de gloria.</br>

<br>8 &iquest;Qui&eacute;n es el Rey de gloria?El Se&ntilde;or, fuerte y poderoso;el Se&ntilde;or, invencible en batalla.</br>

<br>9 &iexcl;&Aacute;branse, portones antiguos!&Aacute;branse, puertas antiguas,y dejen que entre el Rey de gloria.</br>

<br>10 &iquest;Qui&eacute;n es el Rey de gloria?El Se&ntilde;or de los Ej&eacute;rcitos Celestiales,&eacute;l es el Rey de gloria.Interludio</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 42,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 Como el ciervo anhela las corrientes de las aguas,as&iacute; te anhelo a ti, oh Dios.</br>

<br>2 Tengo sed de Dios, del Dios viviente.&iquest;Cu&aacute;ndo podr&eacute; ir para estar delante de &eacute;l?</br>

<br>3 D&iacute;a y noche s&oacute;lo me alimento de l&aacute;grimas,mientras que mis enemigos se burlan continuamente de m&iacute; diciendo:&laquo;&iquest;D&oacute;nde est&aacute; ese Dios tuyo?&raquo;.</br>

<br>4 Se me destroza el coraz&oacute;nal recordar c&oacute;mo sol&iacute;an ser las cosas:yo caminaba entre la multitud de adoradores,encabezaba una gran procesi&oacute;n hacia la casa de Dios,cantando de alegr&iacute;a y dando graciasen medio del sonido de una gran celebraci&oacute;n.</br>

<br>5 &iquest;Por qu&eacute; estoy desanimado?&iquest;Por qu&eacute; est&aacute; tan triste mi coraz&oacute;n?&iexcl;Pondr&eacute; mi esperanza en Dios!Nuevamente lo alabar&eacute;,&iexcl;mi Salvador y</br>

<br>6 mi Dios!Ahora estoy profundamente desalentado,pero me acordar&eacute; de ti,aun desde el lejano monte Herm&oacute;n, donde nace el Jord&aacute;n,desde la tierra del monte Mizar.</br>

<br>7 Oigo el tumulto de los embravecidos mares,mientras me arrasan tus olas y las crecientes mareas.</br>

<br>8 Pero cada d&iacute;a el Se&ntilde;or derrama su amor inagotable sobre m&iacute;,y todas las noches entono sus c&aacute;nticosy oro a Dios, quien me da vida.</br>

<br>9 &laquo;&iexcl;Oh Dios, roca m&iacute;a! &mdash;clamo&mdash;,&iquest;por qu&eacute; me has olvidado?&iquest;Por qu&eacute; tengo que andar angustiado,oprimido por mis enemigos?&raquo;.</br>

<br>10 Sus insultos me parten los huesos.Se burlan diciendo: &laquo;&iquest;D&oacute;nde est&aacute; ese Dios tuyo?&raquo;.</br>

<br>11 &iquest;Por qu&eacute; estoy desanimado?&iquest;Por qu&eacute; est&aacute; tan triste mi coraz&oacute;n?&iexcl;Pondr&eacute; mi esperanza en Dios!Nuevamente lo alabar&eacute;,&iexcl;mi Salvador y mi Dios!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 43,</font></br></strong>
<br>1 &iexcl;Decl&aacute;rame inocente, oh Dios!Defi&eacute;ndeme contra esta gente que vive sin ti;resc&aacute;tame de estos mentirosos injustos.</br>

<br>2 Pues t&uacute; eres Dios, mi &uacute;nico refugio seguro.&iquest;Por qu&eacute; me hiciste a un lado?&iquest;Por qu&eacute; tengo que andar angustiado,oprimido por mis enemigos?</br>

<br>3 Env&iacute;a tu luz y tu verdad,que ellas me gu&iacute;en.Que me lleven a tu monte santo,al lugar donde vives.</br>

<br>4 All&iacute; ir&eacute; al altar de Dios,a Dios mismo, la fuente de toda mi alegr&iacute;a.Te alabar&eacute; con mi arpa,&iexcl;oh Dios, mi Dios!</br>

<br>5 &iquest;Por qu&eacute; estoy desanimado?&iquest;Por qu&eacute; est&aacute; tan triste mi coraz&oacute;n?&iexcl;Pondr&eacute; mi esperanza en Dios!Nuevamente lo alabar&eacute;,&iexcl;mi Salvador y mi Dios!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 44,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 Oh Dios, lo o&iacute;mos con nuestros propios o&iacute;dos,nuestros antepasados nos han contadode todo lo que hiciste en su &eacute;poca,hace mucho tiempo atr&aacute;s:</br>

<br>2 Con tu poder expulsaste a las naciones paganasy entregaste toda la tierra a nuestros antepasados.Aplastaste a sus enemigosy liberaste a nuestros antepasados.</br>

<br>3 No fue con sus espadas que conquistaron la tierra,ni sus brazos fuertes les dieron la victoria.Fueron tu mano derecha y tu brazo fuerte,y la luz cegadora de tu rostro que los ayud&oacute;,porque los amabas.</br>

<br>4 T&uacute; eres mi Rey y mi Dios;t&uacute; decretas las victorias de Israel.</br>

<br>5 Solo con tu poder hacemos retroceder a nuestros enemigos,solo en tu nombre podemos pisotear a nuestros adversarios.</br>

<br>6 No conf&iacute;o en mi arconi dependo de que mi espada me salve.</br>

<br>7 T&uacute; eres el que nos da la victoria sobre nuestros enemigos;averg&uuml;enzas a los que nos odian.</br>

<br>8 Oh Dios, todo el d&iacute;a te damos gloriay alabamos tu nombre constantemente.Interludio</br>

<br>9 Pero ahora nos hiciste a un lado en deshonra;ya no est&aacute;s al frente de nuestros ej&eacute;rcitos en batalla.</br>

<br>10 Nos haces huir en retirada de nuestros enemigosy dejas que los que nos odian saqueen nuestra tierra.</br>

<br>11 Nos descuartizaste como a ovejas,y nos esparciste entre las naciones.</br>

<br>12 Vendiste a tu precioso pueblo por una miseriay no ganaste nada con la venta.</br>

<br>13 Permites que nuestros vecinos se burlen de nosotros;somos objeto de desprecio y desd&eacute;n de quienes nos rodean.</br>

<br>14 Nos has hecho el blanco de sus bromas;menean la cabeza ante nosotros en se&ntilde;al de desprecio.</br>

<br>15 No podemos escapar de la constante humillaci&oacute;n;tenemos la verg&uuml;enza dibujada en el rostro.</br>

<br>16 Lo &uacute;nico que o&iacute;mos son los insultos de los burlones;lo &uacute;nico que vemos es a nuestros enemigos vengativos.</br>

<br>17 Todo esto ocurri&oacute; aunque nunca te hemos olvidadoni desobedecimos tu pacto.</br>

<br>18 Nuestro coraz&oacute;n no te abandon&oacute;ni nos hemos extraviado de tu camino.</br>

<br>19 Sin embargo, nos aplastaste en el desierto, donde vive el chacal;nos cubriste de oscuridad y muerte.</br>

<br>20 Si nos hubi&eacute;ramos olvidado del nombre de nuestro Dioso hubi&eacute;ramos extendido las manos en oraci&oacute;n a dioses ajenos,</br>

<br>21 con toda seguridad Dios lo habr&iacute;a sabido,porque conoce los secretos de cada coraz&oacute;n.</br>

<br>22 Pero por tu causa, nos matan cada d&iacute;a;nos tratan como a ovejas en el matadero.</br>

<br>23 &iexcl;Despierta, oh Se&ntilde;or! &iquest;Por qu&eacute; duermes?&iexcl;Lev&aacute;ntate! No nos rechaces para siempre.</br>

<br>24 &iquest;Por qu&eacute; miras para otro lado?&iquest;Por qu&eacute; pasas por alto nuestro sufrimiento y opresi&oacute;n?</br>

<br>25 Nos desplomamos en el polvo,quedamos boca abajo en la mugre.</br>

<br>26 &iexcl;Lev&aacute;ntate! &iexcl;Ay&uacute;danos!Resc&aacute;tanos a causa de tu amor inagotable.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 45,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: c&aacute;ntico de amor. Ent&oacute;nese con la melod&iacute;a de &laquo;Los lirios&raquo;. Salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 Hermosas palabras conmueven mi coraz&oacute;n;por eso recitar&eacute; un bello poema acerca del rey,pues mi lengua es como la pluma de un h&aacute;bil poeta.</br>

<br>2 Eres el m&aacute;s apuesto de todos;de tus labios se desprenden palabras amables.Dios mismo te ha bendecido para siempre.</br>

<br>3 &iexcl;Ponte la espada, oh poderoso guerrero!&iexcl;Eres tan glorioso, tan majestuoso!</br>

<br>4 Cabalga con majestad hacia la victoriay defiende la verdad, la humildad y la justicia.&iexcl;Avanza para realizar obras imponentes!</br>

<br>5 Tus flechas son afiladas; traspasan el coraz&oacute;n de tus enemigos,y las naciones caen a tus pies.</br>

<br>6 Tu trono, oh Dios, permanece por siempre y para siempre;t&uacute; gobiernas con un cetro de justicia.</br>

<br>7 Amas la justicia y odias la maldad.Por eso Dios &mdash;tu Dios&mdash; te ha ungidoderramando el aceite de alegr&iacute;a sobre ti m&aacute;s que sobre cualquier otro.</br>

<br>8 Mirra, &aacute;loe y casia perfuman tu manto;en palacios de marfil, la m&uacute;sica de cuerdas te entretiene.</br>

<br>9 Hijas de reyes hay entre las mujeres de tu corte;a tu derecha est&aacute; la reina,&iexcl;lleva joyas del oro m&aacute;s fino de Ofir!</br>

<br>10 Esc&uacute;chame, oh hija de la realeza; toma en serio lo que te digo:olv&iacute;date de tu pueblo y de tu familia, que est&aacute;n lejos.</br>

<br>11 Pues tu esposo, el rey, se deleita en tu belleza;h&oacute;nralo, porque &eacute;l es tu se&ntilde;or.</br>

<br>12 La princesa de Tiro te colmar&aacute; de regalos;los ricos suplicar&aacute;n tu favor.</br>

<br>13 La novia, una princesa, luce gloriosaen su vestido dorado.</br>

<br>14 Con sus hermosas vestiduras la llevan ante el rey,acompa&ntilde;ada por sus damas de honor.</br>

<br>15 &iexcl;Qu&eacute; procesi&oacute;n tan alegre y entusiasta,cuando entran en el palacio del rey!</br>

<br>16 Tus hijos se convertir&aacute;n en reyes como su padre;los har&aacute;s gobernantes de muchas tierras.</br>

<br>17 Traer&eacute; honra a tu nombre en todas las generaciones;Por eso, las naciones te alabar&aacute;n por siempre y para siempre.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 46,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: c&aacute;ntico de los descendientes de Cor&eacute;; ent&oacute;nese con voces de soprano.*</font></i></br>
<br>1 Dios es nuestro refugio y nuestra fuerza,siempre est&aacute; dispuesto a ayudar en tiempos de dificultad.</br>

<br>2 Por lo tanto, no temeremos cuando vengan terremotosy las monta&ntilde;as se derrumben en el mar.</br>

<br>3 &iexcl;Que rujan los oc&eacute;anos y hagan espuma!&iexcl;Que tiemblen las monta&ntilde;as mientras suben las aguas!Interludio</br>

<br>4 Un r&iacute;o trae gozo a la ciudad de nuestro Dios,el hogar sagrado del Alt&iacute;simo.</br>

<br>5 Dios habita en esa ciudad; no puede ser destruida;en cuanto despunte el d&iacute;a, Dios la proteger&aacute;.</br>

<br>6 &iexcl;Las naciones se encuentran en un caos,y sus reinos se desmoronan!&iexcl;La voz de Dios truena,y la tierra se derrite!</br>

<br>7 El Se&ntilde;or de los Ej&eacute;rcitos Celestiales est&aacute; entre nosotros;el Dios de Israel es nuestra fortaleza.Interludio</br>

<br>8 Vengan, vean las obras gloriosas del Se&ntilde;or:miren c&oacute;mo trae destrucci&oacute;n sobre el mundo.</br>

<br>9 &Eacute;l hace cesar las guerras en toda la tierra;quiebra el arco y rompe la lanzay quema con fuego los escudos.</br>

<br>10 &laquo;&iexcl;Qu&eacute;dense quietos y sepan que yo soy Dios!Toda naci&oacute;n me honrar&aacute;.Ser&eacute; honrado en el mundo entero&raquo;.</br>

<br>11 El Se&ntilde;or de los Ej&eacute;rcitos Celestiales est&aacute; entre nosotros;el Dios de Israel es nuestra fortaleza.Interludio</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 47,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 &iexcl;Vengan todos! &iexcl;Aplaudan!&iexcl;Griten alegres alabanzas a Dios!</br>

<br>2 Pues el Se&ntilde;or Alt&iacute;simo es imponente;es el gran Rey de toda la tierra.</br>

<br>3 &Eacute;l subyuga a las naciones frente a nosotros;pone a nuestros enemigos bajo nuestros pies.</br>

<br>4 Escogi&oacute; la Tierra Prometida como nuestra herencia y posesi&oacute;n,el orgullo de los descendientes de Jacob, a quienes ama.Interludio</br>

<br>5 Dios ascendi&oacute; con un grito poderoso;el Se&ntilde;or ha ascendido al estruendo de las trompetas.</br>

<br>6 Canten alabanzas a Dios, canten alabanzas;&iexcl;canten alabanzas a nuestro Rey, canten alabanzas!</br>

<br>7 Pues Dios es el Rey de toda la tierra.Al&aacute;benlo con un salmo.</br>

<br>8 Dios reina sobre las naciones,sentado en su santo trono.</br>

<br>9 Los gobernantes del mundo se han reunidocon el pueblo del Dios de Abraham.Pues todos los reyes de la tierra pertenecen a Dios.&Eacute;l es exaltado en gran manera en todas partes.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 48,</font></br></strong>
<br><i><font color="#CCCCFF">*Un c&aacute;ntico. Salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 &iexcl;Qu&eacute; grande es el Se&ntilde;or,cu&aacute;n digno de alabanzaen la ciudad de nuestro Dios,situada sobre su monte santo!</br>

<br>2 Es alto y magn&iacute;fico;&iexcl;toda la tierra se alegra al verlo!&iexcl;El monte Si&oacute;n, el monte santo,es la ciudad del gran Rey!</br>

<br>3 Dios mismo est&aacute; en las torres de Jerusal&eacute;nd&aacute;ndose a conocer como su defensor.</br>

<br>4 Los reyes de la tierra unieron sus fuerzasy avanzaron contra la ciudad.</br>

<br>5 Pero al verla, se quedaron pasmados;se llenaron de miedo y huyeron.</br>

<br>6 El terror se apoder&oacute; de ellosy se retorcieron de dolor como una mujer en parto.</br>

<br>7 Los destruiste como a los poderosos barcos de Tarsisque fueron despedazados por un potente viento del oriente.</br>

<br>8 Hab&iacute;amos o&iacute;do de la gloria de la ciudad,pero ahora la hemos visto en persona,la ciudad del Se&ntilde;or de los Ej&eacute;rcitos Celestiales.Es la ciudad de nuestro Dios;&eacute;l har&aacute; que sea segura para siempre.Interludio</br>

<br>9 Oh Dios, meditamos en tu amor inagotablemientras adoramos en tu templo.</br>

<br>10 Como lo merece tu nombre, oh Dios,ser&aacute;s alabado hasta los extremos de la tierra;tu fuerte mano derecha est&aacute; llena de victoria.</br>

<br>11 Que se goce la gente del monte Si&oacute;n;que se alegren todas las ciudades de Jud&aacute;a causa de tu justicia.</br>

<br>12 Vayan a inspeccionar la ciudad de Jerusal&eacute;n;anden por ella y cuenten sus muchas torres.</br>

<br>13 F&iacute;jense en las murallas fortificadasy recorran todas sus ciudadelas,para que puedan describirlasa las generaciones futuras.</br>

<br>14 Pues as&iacute; es Dios.&Eacute;l es nuestro Dios por siempre y para siempre,y nos guiar&aacute; hasta el d&iacute;a de nuestra muerte.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 49,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 &iexcl;Escuchen esto todos los pueblos!&iexcl;Presten atenci&oacute;n, habitantes de todo el mundo!</br>

<br>2 Los de las altas esferas y la gente com&uacute;n,ricos y pobres: &iexcl;oigan!</br>

<br>3 Pues mis palabras son sabiasy mis pensamientos est&aacute;n llenos de buena percepci&oacute;n.</br>

<br>4 Escucho con atenci&oacute;n muchos proverbiosy resuelvo enigmas con la inspiraci&oacute;n del sonido de un arpa.</br>

<br>5 &iquest;Por qu&eacute; tendr&iacute;a que temer cuando vienen dificultades,cuando los enemigos me rodean?</br>

<br>6 Ellos se f&iacute;an de sus posesionesy se jactan de sus grandes riquezas.</br>

<br>7 Sin embargo, no pueden redimirse de la muertepag&aacute;ndole un rescate a Dios.</br>


<br>8 La redenci&oacute;n no se consigue tan f&aacute;cilmente,pues nadie podr&aacute; jam&aacute;s pagar lo suficiente</br>

<br>9 como para vivir para siemprey nunca ver la tumba.</br>

<br>10 Los sabios finalmente tendr&aacute;n que morir,al igual que los necios y los insensatos,y dejar&aacute;n toda su riqueza atr&aacute;s.</br>

<br>11 La tumba es su hogar eterno,donde permanecer&aacute;n para siempre.Podr&aacute;n ponerle su propio nombre a sus propiedades,</br>

<br>12 pero su fama no durar&aacute;.Morir&aacute;n, al igual que los animales.</br>

<br>13 Ese es el destino de los necios,aunque sean recordados como si hubieran sido sabios.Interludio</br>

<br>14 Como ovejas, son llevados a la tumba,donde la muerte ser&aacute; su pastor.Por la ma&ntilde;ana, los justos gobernar&aacute;n sobre ellos.Sus cuerpos se pudrir&aacute;n en la tumba,lejos de sus grandiosas propiedades.</br>

<br>15 Pero en mi caso, Dios redimir&aacute; mi vida;me arrebatar&aacute; del poder de la tumba.Interludio</br>

<br>16 As&iacute; que no te desanimes cuando los malvados se enriquezcan,y en sus casas haya cada vez m&aacute;s esplendor.</br>

<br>17 Pues al morir, no se llevan nada consigo;sus riquezas no los seguir&aacute;n a la tumba.</br>

<br>18 En esta vida se consideran dichososy los aplauden por su &eacute;xito.</br>

<br>19 Pero morir&aacute;n como todos sus antepasados,y nunca m&aacute;s volver&aacute;n a ver la luz del d&iacute;a.</br>

<br>20 La gente que se jacta de su riqueza no comprende;morir&aacute;n, al igual que los animales.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 84,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;; acomp&aacute;&ntilde;ese con instrumento de cuerda.*</font></i></br>
<br>1 &iexcl;Qu&eacute; bella es tu morada,oh Se&ntilde;or de los Ej&eacute;rcitos Celestiales!</br>

<br>2 Anhelo y hasta desfallezco de deseopor entrar en los atrios del Se&ntilde;or.Con todo mi ser, mi cuerpo y mi alma,gritar&eacute; con alegr&iacute;a al Dios viviente.</br>

<br>3 Hasta el gorri&oacute;n encuentra un hogary la golondrina construye su nido y cr&iacute;a a sus pollueloscerca de tu altar,&iexcl;oh Se&ntilde;or de los Ej&eacute;rcitos Celestiales, mi Rey y mi Dios!</br>

<br>4 &iexcl;Qu&eacute; alegr&iacute;a para los que pueden vivir en tu casacantando siempre tus alabanzas!Interludio</br>

<br>5 &iexcl;Qu&eacute; alegr&iacute;a para los que reciben su fuerza del Se&ntilde;or,los que se proponen caminar hasta Jerusal&eacute;n!</br>

<br>6 Cuando anden por el Valle del Llanto,se convertir&aacute; en un lugar de manantiales refrescantes;las lluvias de oto&ntilde;o lo cubrir&aacute;n de bendiciones.</br>

<br>7 Ellos se har&aacute;n cada vez m&aacute;s fuertes,y cada uno se presentar&aacute; delante de Dios en Jerusal&eacute;n.</br>

<br>8 Oh Se&ntilde;or Dios de los Ej&eacute;rcitos Celestiales, oye mi oraci&oacute;n;escucha, oh Dios de Jacob.Interludio</br>

<br>9 &iexcl;Oh Dios, mira con favor al rey, nuestro escudo!Muestra bondad a quien has ungido.</br>

<br>10 Un solo d&iacute;a en tus atrios,&iexcl;es mejor que mil en cualquier otro lugar!Prefiero ser un portero en la casa de mi Diosque vivir la buena vida en la casa de los perversos.</br>

<br>11 Pues el Se&ntilde;or Dios es nuestro sol y nuestro escudo;&eacute;l nos da gracia y gloria.El Se&ntilde;or no negar&aacute; ning&uacute;n biena quienes hacen lo que es correcto.</br>

<br>12 Oh Se&ntilde;or de los Ej&eacute;rcitos Celestiales,&iexcl;qu&eacute; alegr&iacute;a tienen los que conf&iacute;an en ti!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 85,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 &iexcl;Se&ntilde;or, t&uacute; derramaste bendiciones sobre tu tierra!Devolviste el bienestar a Israel.</br>

<br>2 Perdonaste la culpa de tu pueblo;s&iacute;, cubriste todos sus pecados.Interludio</br>

<br>3 Contuviste tu furiay refrenaste tu enojo encendido.</br>

<br>4 Ahora, rest&aacute;uranos, oh Dios de nuestra salvaci&oacute;n;aparta tu enojo de nosotros una vez m&aacute;s.</br>

<br>5 &iquest;Seguir&aacute;s enojado con nosotros para siempre?&iquest;Extender&aacute;s tu ira a todas las generaciones?</br>

<br>6 &iquest;No volver&aacute;s a darnos vida,para que tu pueblo pueda alegrarse en ti?</br>

<br>7 Mu&eacute;stranos tu amor inagotable, oh Se&ntilde;or,y conc&eacute;denos tu salvaci&oacute;n.</br>

<br>8 Presto mucha atenci&oacute;n a lo que dice Dios el Se&ntilde;or,pues &eacute;l da palabras de paz a su pueblo fiel.Pero no le permitas volver a sus necios caminos.</br>

<br>9 Sin duda, la salvaci&oacute;n de Dios est&aacute; cerca de los que le temen,por lo tanto, nuestra tierra se llenar&aacute; de su gloria.</br>

<br>10 El amor inagotable y la verdad se encontraron;&iexcl;la justicia y la paz se besaron!</br>

<br>11 La verdad brota desde la tierra,y la justicia sonr&iacute;e desde los cielos.</br>

<br>12 S&iacute;, el Se&ntilde;or derrama sus bendiciones,y nuestra tierra dar&aacute; una abundante cosecha.</br>

<br>13 La justicia va delante de &eacute;l como un heraldo,preparando el camino para sus pasos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 87,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico. Salmo de los descendientes de Cor&eacute;.*</font></i></br>
<br>1 En el monte santoest&aacute; la ciudad fundada por el Se&ntilde;or.</br>

<br>2 &Eacute;l ama a la ciudad de Jerusal&eacute;nm&aacute;s que a cualquier otra de Israel.</br>

<br>3 Oh ciudad de Dios,&iexcl;qu&eacute; cosas gloriosas se dicen de ti!Interludio</br>

<br>4 Incluir&eacute; a Egipto y a Babilonia entre los que me conocen,tambi&eacute;n a Filistea y a Tiro, e incluso a la distante Etiop&iacute;a.&iexcl;Ahora todas son ciudadanas de Jerusal&eacute;n!</br>

<br>5 Con respecto a Jerusal&eacute;n se dir&aacute;:&laquo;All&iacute; todos disfrutan de los derechos de ciudadan&iacute;a&raquo;.Y el Alt&iacute;simo en persona bendecir&aacute; a esa ciudad.</br>

<br>6 Cuando el Se&ntilde;or escriba en el registro a las naciones, dir&aacute;:&laquo;Ahora todas son ciudadanas de Jerusal&eacute;n&raquo;.Interludio</br>

<br>7 La gente tocar&aacute; flautas y cantar&aacute;:&laquo;&iexcl;La fuente de mi vida brota de Jerusal&eacute;n!&raquo;.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 28</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>