<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 3 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day03-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 3 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: G&eacute;nesis 24,-36,</font></br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 24,</font></br></strong>
<br><i><font color="#CCCCFF">*Una esposa para Isaac*</font></i></br>
<br>1 Abraham ya era un hombre muy anciano, y el Se&ntilde;or lo hab&iacute;a bendecido en todo.</br>

<br>2 Cierto d&iacute;a Abraham le dijo a su siervo m&aacute;s antiguo, el hombre que estaba a cargo de su casa:&mdash;Haz un juramento poniendo tu mano debajo de mi muslo.</br>

<br>3 Jura por el Se&ntilde;or, Dios del cielo y de la tierra, que no dejar&aacute;s que mi hijo se case con una de esas mujeres cananeas.</br>

<br>4 Sino que vuelve a mi tierra natal, donde est&aacute;n mis parientes, y encuentra all&iacute; una esposa para mi hijo Isaac.</br>

<br>5 El siervo pregunt&oacute;:&mdash;&iquest;Pero qu&eacute; pasar&iacute;a si no puedo encontrar una joven que est&eacute; dispuesta a viajar tan lejos de su casa? &iquest;Deber&iacute;a, entonces, llevar all&iacute; a Isaac para que viva entre sus parientes, en la tierra de donde usted proviene?</br>

<br>6 &mdash;&iexcl;No! &mdash;contest&oacute; Abraham&mdash;. Procura no llevar nunca a mi hijo all&iacute;.</br>

<br>7 Pues el Se&ntilde;or, Dios del cielo, quien me sac&oacute; de la casa de mi padre y de mi tierra natal, prometi&oacute; solemnemente dar esta tierra a mis descendientes. &Eacute;l enviar&aacute; a su &aacute;ngel delante de ti y se encargar&aacute; de que encuentres all&iacute; una esposa para mi hijo.</br>

<br>8 Si ella no est&aacute; dispuesta a regresar contigo, entonces quedar&aacute;s libre de este juramento que haces conmigo; pero bajo ninguna circunstancia, llevar&aacute;s a mi hijo all&iacute;.</br>

<br>9 Entonces el siervo hizo un juramento poniendo su mano debajo del muslo de su se&ntilde;or, Abraham, y jur&oacute; seguir sus instrucciones.</br>

<br>10 Despu&eacute;s tom&oacute; diez de los camellos de Abraham y los carg&oacute; con toda clase de regalos valiosos de parte de su se&ntilde;or, y viaj&oacute; hasta la lejana tierra de Aram-naharaim. Una vez all&iacute;, se dirigi&oacute; a la ciudad donde se hab&iacute;a establecido Nacor, hermano de Abraham.</br>

<br>11 Hizo que los camellos se arrodillaran junto a un pozo justo a las afueras de la ciudad. Era la ca&iacute;da de la tarde, y las mujeres sal&iacute;an a sacar agua.</br>

<br>12 &laquo;Oh Se&ntilde;or, Dios de mi amo, Abraham &mdash;or&oacute;&mdash;. Te ruego que hoy me des &eacute;xito y muestres amor inagotable a mi amo, Abraham.</br>

<br>13 Aqu&iacute; me encuentro junto a este manantial, y las j&oacute;venes de la ciudad vienen a sacar agua.</br>

<br>14 Mi petici&oacute;n es la siguiente: yo le dir&eacute; a una de ellas: &ldquo;Por favor, deme de beber de su c&aacute;ntaro&rdquo;; si ella dice: &ldquo;S&iacute;, beba usted, &iexcl;y tambi&eacute;n dar&eacute; de beber a sus camellos!&rdquo;, que sea ella la que has elegido como esposa para Isaac. De esa forma sabr&eacute; que has mostrado amor inagotable a mi amo&raquo;.</br>

<br>15 Entonces, antes de terminar su oraci&oacute;n, vio a una joven llamada Rebeca, que sal&iacute;a con su c&aacute;ntaro al hombro. Ella era hija de Betuel, quien era hijo de Nacor &mdash;hermano de Abraham&mdash; y de Milca, su esposa.</br>

<br>16 Rebeca era muy hermosa y ten&iacute;a edad suficiente para estar casada, pero a&uacute;n era virgen. Ella descendi&oacute; hasta el manantial, llen&oacute; su c&aacute;ntaro y volvi&oacute; a subir.</br>

<br>17 Entonces el siervo corri&oacute; hasta alcanzarla y le dijo:&mdash;Por favor, deme de beber un poco de agua de su c&aacute;ntaro.</br>

<br>18 &mdash;S&iacute;, mi se&ntilde;or, beba &mdash;respondi&oacute; ella.Enseguida baj&oacute; su c&aacute;ntaro del hombro y le dio de beber.</br>

<br>19 Despu&eacute;s de darle de beber, dijo:&mdash;Tambi&eacute;n sacar&eacute; agua para sus camellos y les dar&eacute; de beber hasta que se sacien.</br>

<br>20 As&iacute; que, de inmediato, vaci&oacute; su c&aacute;ntaro en el bebedero y volvi&oacute; corriendo al pozo a sacar agua para todos los camellos.</br>

<br>21 El siervo la observaba en silencio mientras se preguntaba si el Se&ntilde;or le hab&iacute;a dado &eacute;xito en la misi&oacute;n.</br>

<br>22 Cuando los camellos terminaron de beber, sac&oacute; un anillo de oro para la nariz de la muchacha y dos pulseras grandes de oro para sus mu&ntilde;ecas.</br>

<br>23 &mdash;&iquest;De qui&eacute;n es hija usted? &mdash;le pregunt&oacute;&mdash;, y d&iacute;game, por favor, &iquest;tendr&iacute;a su padre alg&uacute;n lugar para hospedarnos esta noche?</br>

<br>24 &mdash;Soy hija de Betuel &mdash;contest&oacute; ella&mdash;, y mis abuelos son Nacor y Milca.</br>

<br>25 S&iacute;, tenemos m&aacute;s que suficiente paja y alimento para los camellos, y tambi&eacute;n tenemos lugar para hu&eacute;spedes.</br>

<br>26 El hombre se inclin&oacute; hasta el suelo y ador&oacute; al Se&ntilde;or.</br>

<br>27 &mdash;Alabado sea el Se&ntilde;or, Dios de mi amo, Abraham &mdash;dijo&mdash;. El Se&ntilde;or ha mostrado amor inagotable y fidelidad a mi amo, porque me ha guiado directamente a los parientes de mi se&ntilde;or.</br>

<br>28 La joven corri&oacute; a su casa para contarle a su familia todo lo que hab&iacute;a ocurrido.</br>

<br>29 Rebeca ten&iacute;a un hermano llamado Lab&aacute;n, el cual sali&oacute; corriendo al manantial para encontrarse con el hombre.</br>

<br>30 Hab&iacute;a visto el anillo en la nariz de su hermana y las pulseras en sus mu&ntilde;ecas, y hab&iacute;a o&iacute;do a Rebeca contar lo que el hombre le hab&iacute;a dicho. As&iacute; que corri&oacute; hasta llegar al manantial, donde el hombre a&uacute;n estaba parado al lado de sus camellos.</br>

<br>31 Entonces Lab&aacute;n le dijo: &laquo;&iexcl;Ven y qu&eacute;date con nosotros, hombre bendecido por el Se&ntilde;or! &iquest;Por qu&eacute; est&aacute;s aqu&iacute;, fuera de la ciudad, cuando yo tengo un cuarto preparado para ti y un lugar para los camellos?&raquo;.</br>

<br>32 Entonces el hombre fue con Lab&aacute;n a su casa, y Lab&aacute;n descarg&oacute; los camellos, y para que se tendieran les provey&oacute; paja, los aliment&oacute;, y tambi&eacute;n trajo agua para que el hombre y los camelleros se lavaran los pies.</br>

<br>33 Luego sirvieron la comida, pero el siervo de Abraham dijo:&mdash;No quiero comer hasta que les haya dicho la raz&oacute;n por la que vine.&mdash;Muy bien &mdash;respondi&oacute; Lab&aacute;n&mdash;, dinos.</br>

<br>34 &mdash;Yo soy siervo de Abraham &mdash;explic&oacute;&mdash;.</br>

<br>35 Y el Se&ntilde;or ha bendecido mucho a mi amo; y &eacute;l se ha enriquecido. El Se&ntilde;or le ha dado reba&ntilde;os de ovejas y cabras, manadas de ganado, una fortuna en plata y en oro, y muchos siervos y siervas, camellos y burros.</br>

<br>36 &raquo;Cuando Sara, la esposa de mi amo, era ya muy anciana, le dio un hijo a mi amo, y mi amo le ha dado a &eacute;l todo lo que posee.</br>

<br>37 Mi amo me hizo jurar, y me dijo: &ldquo;No dejes que mi hijo se case con una de esas mujeres cananeas.</br>

<br>38 Sino que vuelve a la casa de mi padre, a mis parientes, y encuentra all&iacute; una esposa para mi hijo&rdquo;.</br>

<br>39 &raquo;Pero yo le dije a mi amo: &ldquo;&iquest;Y si no encuentro una joven que est&eacute; dispuesta a regresar conmigo?&rdquo;.</br>

<br>40 Y &eacute;l contest&oacute;: &ldquo;El Se&ntilde;or, en cuya presencia he vivido, enviar&aacute; a su &aacute;ngel contigo y har&aacute; que tu misi&oacute;n tenga &eacute;xito. Es verdad, debes encontrar una esposa para mi hijo entre mis parientes, en la familia de mi padre.</br>

<br>41 Entonces habr&aacute;s cumplido tu obligaci&oacute;n; pero si vas a mis parientes y ellos se niegan a dejarla ir contigo, quedar&aacute;s libre de mi juramento&rdquo;.</br>

<br>42 &raquo;As&iacute; que cuando llegu&eacute; al manantial, hice esta oraci&oacute;n: &ldquo;Oh Se&ntilde;or, Dios de mi amo, Abraham, te ruego que me des &eacute;xito en esta misi&oacute;n.</br>

<br>43 Mira, aqu&iacute; estoy, parado junto a este manantial, y esta es mi petici&oacute;n: cuando venga una joven a sacar agua, yo le dir&eacute;: &lsquo;Por favor, deme de beber un poco de agua de su c&aacute;ntaro&rsquo;;</br>

<br>44 si ella dice: &lsquo;S&iacute;, beba usted, y tambi&eacute;n sacar&eacute; agua para sus camellos&rsquo;, que sea ella la que has elegido para ser la esposa del hijo de mi amo&rdquo;.</br>

<br>45 &raquo;Antes de terminar de orar en mi coraz&oacute;n, vi a Rebeca saliendo con un c&aacute;ntaro de agua al hombro. Ella descendi&oacute; hasta el manantial y sac&oacute; agua. Entonces yo le dije: &ldquo;Por favor, deme de beber&rdquo;.</br>

<br>46 Enseguida ella baj&oacute; el c&aacute;ntaro del hombro y dijo: &ldquo;S&iacute;, beba usted, &iexcl;y tambi&eacute;n dar&eacute; de beber a sus camellos!&rdquo;. As&iacute; que beb&iacute;, y despu&eacute;s ella dio de beber a los camellos.</br>

<br>47 &raquo;Entonces le pregunt&eacute;: &ldquo;&iquest;De qui&eacute;n es hija usted?&rdquo;, y ella contest&oacute;: &ldquo;Soy hija de Betuel, y mis abuelos son Nacor y Milca&rdquo;. As&iacute; que puse el anillo en su nariz y las pulseras en sus mu&ntilde;ecas.</br>

<br>48 &raquo;Despu&eacute;s me inclin&eacute; hasta el suelo y ador&eacute; al Se&ntilde;or. Alab&eacute; al Se&ntilde;or, Dios de mi amo, Abraham, porque me hab&iacute;a guiado directamente a la sobrina de mi amo, para que ella sea la esposa de su hijo.</br>

<br>49 As&iacute; que d&iacute;ganme: &iquest;quieren o no mostrar amor inagotable y fidelidad a mi amo? Por favor, resp&oacute;ndanme &ldquo;s&iacute;&rdquo; o &ldquo;no&rdquo;, y de esa manera sabr&eacute; qu&eacute; hacer despu&eacute;s.</br>

<br>50 Entonces Betuel y Lab&aacute;n respondieron:&mdash;Es evidente que el Se&ntilde;or te trajo hasta aqu&iacute;, as&iacute; que no hay nada que podamos decir.</br>

<br>51 Aqu&iacute; est&aacute; Rebeca; t&oacute;mala y vete. Efectivamente, que ella sea la esposa del hijo de tu amo, tal como el Se&ntilde;or lo ha dispuesto.</br>

<br>52 Cuando el siervo de Abraham oy&oacute; la respuesta, se postr&oacute; hasta el suelo y ador&oacute; al Se&ntilde;or.</br>

<br>53 Despu&eacute;s sac&oacute; joyas de plata y de oro, y vestidos, y se los dio a Rebeca. Tambi&eacute;n entreg&oacute; valiosos regalos a su hermano y a su madre.</br>

<br>54 Luego comieron, y el siervo y los hombres que lo acompa&ntilde;aban pasaron all&iacute; la noche.Pero temprano a la ma&ntilde;ana siguiente, el siervo de Abraham dijo:&mdash;Env&iacute;enme de regreso a mi amo.</br>

<br>55 &mdash;Queremos que Rebeca se quede con nosotros al menos diez d&iacute;as &mdash;dijeron su madre y su hermano&mdash;, y luego podr&aacute; irse.</br>

<br>56 Pero &eacute;l dijo:&mdash;No me retrasen. El Se&ntilde;or hizo que mi misi&oacute;n tuviera &eacute;xito; ahora env&iacute;enme, para que pueda regresar a la casa de mi amo.</br>

<br>57 &mdash;Bien &mdash;dijeron ellos&mdash;, llamaremos a Rebeca y le preguntaremos qu&eacute; le parece a ella.</br>

<br>58 Entonces llamaron a Rebeca.&mdash;&iquest;Est&aacute;s dispuesta a irte con este hombre? &mdash;le preguntaron.&mdash;S&iacute; &mdash;contest&oacute;&mdash;, ir&eacute;.</br>

<br>59 Entonces se despidieron de Rebeca y la enviaron con el siervo de Abraham y sus hombres. La mujer que hab&iacute;a sido ni&ntilde;era de Rebeca la acompa&ntilde;&oacute;.</br>

<br>60 Cuando Rebeca part&iacute;a le dieron la siguiente bendici&oacute;n:&laquo;Hermana nuestra, &iexcl;que llegues a serla madre de muchos millones!Que tus descendientes sean fuertesy conquisten las ciudades de sus enemigos&raquo;.</br>

<br>61 Despu&eacute;s Rebeca y sus siervas montaron en los camellos y siguieron al hombre. As&iacute; que el siervo de Abraham se llev&oacute; a Rebeca y emprendi&oacute; el viaje.</br>

<br>62 Mientras tanto, Isaac, que viv&iacute;a en el Neguev, hab&iacute;a regresado de Beer-lajai-roi.</br>

<br>63 Una tarde, mientras caminaba por los campos y meditaba, levant&oacute; la vista y vio que se acercaban los camellos.</br>

<br>64 Cuando Rebeca levant&oacute; la vista y vio a Isaac, se baj&oacute; enseguida del camello.</br>

<br>65 &mdash;&iquest;Qui&eacute;n es ese hombre que viene a nuestro encuentro caminando por los campos? &mdash;pregunt&oacute; al siervo.Y &eacute;l contest&oacute;:&mdash;Es mi amo.Entonces Rebeca se cubri&oacute; el rostro con el velo,</br>

<br>66 y el siervo le cont&oacute; a Isaac todo lo que hab&iacute;a hecho.</br>

<br>67 Luego Isaac la llev&oacute; a la carpa de Sara, su madre, y Rebeca fue su esposa. &Eacute;l la am&oacute; profundamente, y ella fue para &eacute;l un consuelo especial despu&eacute;s de la muerte de su madre.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 25,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte de Abraham*</font></i></br>
<br>1 Abraham volvi&oacute; a casarse con una mujer llamada Cetura.</br>

<br>2 Ella dio a luz a Zimram, Jocs&aacute;n, Med&aacute;n, Madi&aacute;n, Isbac y S&uacute;a.</br>

<br>3 Jocs&aacute;n fue el padre de Seba y Ded&aacute;n. Los descendientes de Ded&aacute;n fueron los asureos, los letuseos y los leumeos.</br>

<br>4 Los hijos de Madi&aacute;n fueron: Efa, Efer, Hanoc, Abida y Elda. Todos ellos fueron descendientes de Abraham por medio de Cetura.</br>

<br>5 Abraham le dio todo lo que pose&iacute;a a su hijo Isaac;</br>

<br>6 pero antes de morir, les hizo regalos a los hijos de sus concubinas y los separ&oacute; de su hijo Isaac, envi&aacute;ndolos a una tierra en el oriente.</br>

<br>7 Abraham vivi&oacute; ciento setenta y cinco a&ntilde;os,</br>

<br>8 y muri&oacute; en buena vejez, luego de una vida larga y satisfactoria. Dio su &uacute;ltimo suspiro y se reuni&oacute; con sus antepasados al morir.</br>

<br>9 Sus hijos Isaac e Ismael lo enterraron en la cueva de Macpela, cerca de Mamre, en el campo de Efr&oacute;n, hijo de Zohar el hitita.</br>

<br>10 Ese era el campo que Abraham hab&iacute;a comprado a los hititas y donde hab&iacute;a enterrado a su esposa Sara.</br>

<br>11 Despu&eacute;s de la muerte de Abraham, Dios bendijo a su hijo Isaac, quien se estableci&oacute; cerca de Beer-lajai-roi, en el Neguev.</br>

<br><i><font color="#CCCCFF">*Descendientes de Ismael*</font></i></br>
<br>12 Este es el relato de la familia de Ismael, el hijo de Abraham por medio de Agar, la sierva egipcia de Sara.</br>

<br>13 La siguiente lista corresponde a los descendientes de Ismael por nombres y clanes: el hijo mayor fue Nebaiot, seguido por Cedar, Adbeel, Mibsam,</br>

<br>14 Misma, Duma, Massa,</br>

<br>15 Hadar, Tema, Jetur, Nafis y Cedema.</br>

<br>16 Estos doce hijos de Ismael fueron los fundadores de doce tribus &mdash;cada una llevaba el nombre de su fundador&mdash;, registradas seg&uacute;n los lugares donde se establecieron y acamparon.</br>

<br>17 Ismael vivi&oacute; ciento treinta y siete a&ntilde;os. Despu&eacute;s dio su &uacute;ltimo respiro y se reuni&oacute; con sus antepasados al morir.</br>

<br>18 Los descendientes de Ismael ocuparon la regi&oacute;n que va desde Havila hasta Shur, que est&aacute; al oriente de Egipto, en direcci&oacute;n a Asiria. All&iacute; vivieron en franca oposici&oacute;n con todos sus parientes.</br>

<br><i><font color="#CCCCFF">*Nacimiento de Esa&uacute; y Jacob*</font></i></br>
<br>19 Este es el relato de la familia de Isaac, hijo de Abraham.</br>

<br>20 Cuando Isaac ten&iacute;a cuarenta a&ntilde;os, se cas&oacute; con Rebeca, hija de Betuel el arameo, de Pad&aacute;n-aram, y hermana de Lab&aacute;n el arameo.</br>

<br>21 Isaac rog&oacute; al Se&ntilde;or a favor de su esposa, porque ella no pod&iacute;a tener hijos. El Se&ntilde;or contest&oacute; la oraci&oacute;n de Isaac, y Rebeca qued&oacute; embarazada de mellizos.</br>

<br>22 Pero los dos ni&ntilde;os luchaban entre s&iacute; dentro de su vientre. As&iacute; que ella consult&oacute; al Se&ntilde;or:&mdash;&iquest;Por qu&eacute; me pasa esto? &mdash;pregunt&oacute;.</br>

<br>23 Y el Se&ntilde;or le dijo:&mdash;Los hijos que llevas en tu vientre llegar&aacute;n a ser dos naciones, y desde el principio las dos naciones ser&aacute;n rivales. Una naci&oacute;n ser&aacute; m&aacute;s fuerte que la otra; y tu hijo mayor servir&aacute; a tu hijo menor.</br>

<br>24 Cuando le lleg&oacute; el momento de dar a luz, &iexcl;Rebeca comprob&oacute; que de verdad ten&iacute;a mellizos!</br>

<br>25 El primero en nacer era muy rojizo y estaba cubierto de mucho vello, como con un abrigo de piel; por eso lo llamaron Esa&uacute;.</br>

<br>26 Despu&eacute;s naci&oacute; el otro mellizo, agarrando con la mano el tal&oacute;n de Esa&uacute;; por eso lo llamaron Jacob. Isaac ten&iacute;a sesenta a&ntilde;os cuando nacieron los mellizos.</br>

<br><i><font color="#CCCCFF">*Esa&uacute; vende su derecho del hijo mayor*</font></i></br>
<br>27 Los muchachos fueron creciendo, y Esa&uacute; se convirti&oacute; en un h&aacute;bil cazador. &Eacute;l era un hombre de campo, pero Jacob ten&iacute;a un temperamento tranquilo y prefer&iacute;a quedarse en casa.</br>

<br>28 Isaac amaba a Esa&uacute; porque le gustaba comer los animales que cazaba, pero Rebeca amaba a Jacob.</br>

<br>29 Cierto d&iacute;a, mientras Jacob preparaba un guiso, Esa&uacute; regres&oacute; del desierto, agotado y hambriento.</br>

<br>30 Esa&uacute; le dijo a Jacob:&mdash;&iexcl;Me muero de hambre! &iexcl;Dame un poco de ese guiso rojo! (As&iacute; es como Esa&uacute; obtuvo su otro nombre, Edom, que significa &laquo;rojo&raquo;).</br>

<br>31 &mdash;Muy bien &mdash;respondi&oacute; Jacob&mdash;, pero dame a cambio tus derechos del hijo mayor.</br>

<br>32 &mdash;Mira, &iexcl;me estoy muriendo de hambre! &mdash;dijo Esa&uacute;&mdash;. &iquest;De qu&eacute; me sirven ahora los derechos del hijo mayor?</br>

<br>33 Pero Jacob dijo:&mdash;Primero tienes que jurar que los derechos del hijo mayor me pertenecen a m&iacute;.As&iacute; que Esa&uacute; hizo un juramento, mediante el cual vend&iacute;a todos sus derechos del hijo mayor a su hermano Jacob.</br>

<br>34 Entonces Jacob le dio a Esa&uacute; guiso de lentejas y algo de pan. Esa&uacute; comi&oacute;, y luego se levant&oacute; y se fue. As&iacute; mostr&oacute; desprecio por sus derechos del hijo mayor.</br>




 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 26,</font></br></strong>
<br><i><font color="#CCCCFF">*Isaac enga&ntilde;a a Abimelec*</font></i></br>
<br>1 Un hambre terrible azot&oacute; la tierra, como hab&iacute;a ocurrido antes en tiempos de Abraham. As&iacute; que Isaac se traslad&oacute; a Gerar, donde viv&iacute;a Abimelec, rey de los filisteos.</br>

<br>2 El Se&ntilde;or se le apareci&oacute; a Isaac y le dijo: &laquo;No desciendas a Egipto, sino haz lo que yo te digo.</br>

<br>3 Vive aqu&iacute; como extranjero en esta tierra, y yo estar&eacute; contigo y te bendecir&eacute;. Yo, con estas palabras, confirmo que te dar&eacute; todas estas tierras a ti y a tu descendencia, tal como le promet&iacute; solemnemente a Abraham, tu padre.</br>

<br>4 Har&eacute; que tus descendientes sean tan numerosos como las estrellas de los cielos, y les dar&eacute; todas estas tierras. Y mediante tu descendencia, todas las naciones de la tierra ser&aacute;n bendecidas.</br>

<br>5 Yo har&eacute; esto porque Abraham me escuch&oacute; y obedeci&oacute; todos mis requisitos, mandatos, decretos e instrucciones&raquo;.</br>

<br>6 Entonces Isaac se qued&oacute; en Gerar.</br>

<br>7 Cuando los hombres que viv&iacute;an all&iacute; le preguntaron a Isaac acerca de Rebeca, su esposa, &eacute;l dijo: &laquo;Es mi hermana&raquo;. Ten&iacute;a temor de decir: &laquo;Ella es mi esposa&raquo; porque pens&oacute;: &laquo;Me matar&aacute;n para conseguirla, pues es muy hermosa&raquo;;</br>

<br>8 pero tiempo despu&eacute;s, Abimelec, rey de los filisteos, mir&oacute; por la ventana y vio a Isaac acariciando a Rebeca.</br>

<br>9 Al instante, Abimelec mand&oacute; llamar a Isaac y exclam&oacute;:&mdash;&iexcl;Es evidente que ella es tu esposa! &iquest;Por qu&eacute; dijiste: &ldquo;Es mi hermana&rdquo;?&mdash;Porque tuve temor de que alguien me matara para quit&aacute;rmela &mdash;contest&oacute; Isaac.</br>

<br>10 &mdash;&iquest;C&oacute;mo pudiste hacernos semejante cosa? &mdash;exclam&oacute; Abimelec&mdash;. Uno de mis hombres bien podr&iacute;a haber tomado a tu esposa para dormir con ella, y t&uacute; nos habr&iacute;as hecho culpables de un gran pecado.</br>

<br>11 Entonces Abimelec dio esta orden a todo el pueblo: &laquo;Cualquiera que toque a este hombre o a su esposa, &iexcl;ser&aacute; ejecutado!&raquo;.</br>

<br><i><font color="#CCCCFF">*Conflicto por los derechos del agua*</font></i></br>
<br>12 Cuando Isaac sembr&oacute; sus cultivos ese a&ntilde;o, cosech&oacute; cien veces m&aacute;s grano del que hab&iacute;a plantado, porque el Se&ntilde;or lo bendijo.</br>

<br>13 Se hizo muy rico, y su riqueza sigui&oacute; aumentando.</br>

<br>14 Adquiri&oacute; tantos reba&ntilde;os de ovejas y de cabras, manadas de ganado, y siervos, que los filisteos comenzaron a tenerle envidia.</br>

<br>15 As&iacute; que los filisteos taparon con tierra todos los pozos de Isaac. Eran los pozos que hab&iacute;an cavado los siervos de su padre Abraham.</br>

<br>16 Por &uacute;ltimo, Abimelec orden&oacute; a Isaac que se fuera de la regi&oacute;n. &laquo;Vete a alg&uacute;n otro lugar &mdash;le dijo&mdash;, porque te has hecho demasiado poderoso para nosotros&raquo;.</br>

<br>17 As&iacute; que Isaac se mud&oacute; al valle de Gerar y all&iacute; arm&oacute; sus carpas y se estableci&oacute;.</br>

<br>18 Tambi&eacute;n reabri&oacute; los pozos que su padre Abraham hab&iacute;a cavado, porque los filisteos los hab&iacute;an tapado despu&eacute;s de su muerte, y les puso nuevamente los nombres que Abraham les hab&iacute;a dado.</br>

<br>19 Los siervos de Isaac tambi&eacute;n cavaron en el valle de Gerar y descubrieron un pozo de agua fresca;</br>

<br>20 pero despu&eacute;s, los pastores de Gerar llegaron y reclamaron el manantial. &laquo;Esta agua es nuestra&raquo;, dijeron ellos, y discutieron sobre el pozo con los pastores de Isaac. Por eso Isaac llam&oacute; a aquel pozo Esek (que significa &laquo;disputa&raquo;).</br>

<br>21 Luego los hombres de Isaac cavaron otro pozo, pero de nuevo hubo conflicto. Por eso Isaac lo llam&oacute; Sitna (que significa &laquo;hostilidad&raquo;).</br>

<br>22 Isaac abandon&oacute; ese pozo, sigui&oacute; adelante y cav&oacute; otro. Esta vez no hubo ning&uacute;n conflicto, entonces Isaac llam&oacute; a aquel lugar Rejobot (que significa &laquo;espacio abierto&raquo;), porque dijo: &laquo;Al fin el Se&ntilde;or ha creado espacio suficiente para que prosperemos en esta tierra&raquo;.</br>

<br>23 De all&iacute; Isaac se mud&oacute; a Beerseba,</br>

<br>24 donde el Se&ntilde;or se le apareci&oacute; la noche de su llegada. &laquo;Yo soy el Dios de tu padre Abraham &mdash;dijo&mdash;. No tengas miedo, porque yo estoy contigo y te bendecir&eacute;. Multiplicar&eacute; a tus descendientes, y se convertir&aacute;n en una gran naci&oacute;n. Lo har&eacute; a causa de la promesa que hice a Abraham, mi siervo&raquo;.</br>

<br>25 Luego Isaac construy&oacute; all&iacute; un altar y ador&oacute; al Se&ntilde;or. Estableci&oacute; su campamento en ese lugar, y sus siervos cavaron otro pozo.</br>

<br><i><font color="#CCCCFF">*Pacto de Isaac con Abimelec*</font></i></br>
<br>26 Cierto d&iacute;a, el rey Abimelec lleg&oacute; desde Gerar con su consejero, Ahuzat, y tambi&eacute;n con Ficol, el comandante de su ej&eacute;rcito.</br>

<br>27 &mdash;&iquest;Por qu&eacute; han venido aqu&iacute;? &mdash;pregunt&oacute; Isaac&mdash;. Es evidente que ustedes me odian, ya que me echaron de su tierra.</br>

<br>28 &mdash;Podemos ver claramente que el Se&ntilde;or est&aacute; contigo &mdash;respondieron ellos&mdash;. Por eso queremos hacer un tratado contigo bajo juramento.</br>

<br>29 Jura que no nos har&aacute;s da&ntilde;o, ya que nosotros nunca te hemos causado problemas a ti. Siempre te hemos tratado bien, y te despedimos en paz. &iexcl;Y mira ahora c&oacute;mo el Se&ntilde;or te ha bendecido!</br>

<br>30 Entonces Isaac prepar&oacute; un banquete para celebrar el tratado, y comieron y bebieron juntos.</br>

<br>31 Temprano a la ma&ntilde;ana siguiente, cada uno hizo el solemne juramento de no interferir con el otro. Luego Isaac los envi&oacute; de regreso a su tierra, y ellos se fueron en paz.</br>

<br>32 Ese mismo d&iacute;a, los siervos de Isaac llegaron y le contaron acerca de un nuevo pozo que hab&iacute;an cavado. &laquo;&iexcl;Hemos encontrado agua!&raquo;, exclamaron ellos.</br>

<br>33 Por eso Isaac llam&oacute; al pozo Seba (que significa &laquo;juramento&raquo;). Hasta el d&iacute;a de hoy, la ciudad que surgi&oacute; all&iacute; se llama Beerseba (que significa &laquo;pozo del juramento&raquo;).</br>

<br>34 Cuando Esa&uacute; ten&iacute;a cuarenta a&ntilde;os, se cas&oacute; con dos mujeres hititas: Judit, hija de Beeri, y Basemat, hija de El&oacute;n;</br>

<br>35 pero las esposas de Esa&uacute; amargaron la vida de Isaac y Rebeca.</br>




 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 27,</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob roba la bendici&oacute;n de Esa&uacute;*</font></i></br>
<br>1 Cierto d&iacute;a, cuando Isaac ya era viejo y se estaba quedando ciego, llam&oacute; a Esa&uacute;, su hijo mayor, y le dijo:&mdash;Hijo m&iacute;o.&mdash;&iquest;S&iacute;, padre? &mdash;respondi&oacute; Esa&uacute;.</br>

<br>2 &mdash;Yo ya soy un hombre viejo &mdash;dijo Isaac&mdash;, y no s&eacute; cu&aacute;ndo morir&eacute;.</br>

<br>3 Toma tu arco y una aljaba llena de flechas, y sal a campo abierto a cazar un animal para m&iacute;.</br>

<br>4 Prepara mi comida preferida y tr&aacute;emela aqu&iacute; para que la coma. Entonces pronunciar&eacute; la bendici&oacute;n que te pertenece a ti, mi primer hijo var&oacute;n, antes de que yo muera.</br>

<br>5 Rebeca oy&oacute; lo que Isaac le hab&iacute;a dicho a su hijo Esa&uacute;. Entonces, cuando Esa&uacute; sali&oacute; a cazar un animal,</br>

<br>6 ella le dijo a su hijo Jacob:&mdash;Escucha. O&iacute; a tu padre decirle a Esa&uacute;:</br>

<br>7 &ldquo;Caza un animal y prep&aacute;rame una comida deliciosa. Entonces te bendecir&eacute; en presencia del Se&ntilde;or antes de morir&rdquo;.</br>

<br>8 Ahora, hijo m&iacute;o, esc&uacute;chame. Haz exactamente lo que yo te diga.</br>

<br>9 Vete a los reba&ntilde;os y tr&aacute;eme dos de los mejores cabritos. Con ellos preparar&eacute; el plato favorito de tu padre.</br>

<br>10 Despu&eacute;s lleva la comida a tu padre para que se la coma y te bendiga antes de morir.</br>

<br>11 &mdash;Pero mira &mdash;respondi&oacute; Jacob a Rebeca&mdash;, mi hermano Esa&uacute; es muy velludo; en cambio, mi piel es suave.</br>

<br>12 &iquest;Y si mi padre me toca? Entonces se dar&aacute; cuenta de que intento enga&ntilde;arlo, y en lugar de bendecirme, me maldecir&aacute;.</br>

<br>13 Pero su madre respondi&oacute;:&mdash;&iexcl;Entonces que la maldici&oacute;n caiga sobre m&iacute;, hijo m&iacute;o! T&uacute; simplemente haz lo que te digo. &iexcl;Sal y tr&aacute;eme los cabritos!</br>

<br>14 As&iacute; que Jacob sali&oacute; y consigui&oacute; los cabritos para su madre. Rebeca prepar&oacute; con ellos un plato delicioso, tal como le gustaba a Isaac.</br>

<br>15 Despu&eacute;s tom&oacute; las ropas favoritas de Esa&uacute;, que estaban all&iacute; en casa, y se las dio a su hijo menor, Jacob.</br>

<br>16 Con la piel de los cabritos, ella le cubri&oacute; los brazos y la parte del cuello donde &eacute;l no ten&iacute;a vello.</br>

<br>17 Luego le entreg&oacute; a Jacob el plato delicioso y el pan reci&eacute;n horneado.</br>

<br>18 Entonces Jacob llev&oacute; la comida a su padre.&mdash;&iquest;Padre? &mdash;dijo.&mdash;S&iacute;, hijo m&iacute;o &mdash;respondi&oacute; Isaac&mdash;. &iquest;Qui&eacute;n eres, Esa&uacute; o Jacob?</br>

<br>19 &mdash;Soy Esa&uacute;, tu hijo mayor &mdash;contest&oacute; Jacob&mdash;. Hice tal como me pediste; aqu&iacute; est&aacute; lo que cac&eacute;. Ahora lev&aacute;ntate y come, para que puedas darme tu bendici&oacute;n.</br>

<br>20 &mdash;&iquest;C&oacute;mo es que encontraste la presa tan pronto, hijo m&iacute;o?&mdash;&iexcl;El Se&ntilde;or tu Dios la puso en mi camino! &mdash;contest&oacute; Jacob.</br>

<br>21 Entonces Isaac le dijo a Jacob:&mdash;Ac&eacute;rcate para que pueda tocarte y asegurarme de que de verdad eres Esa&uacute;.</br>

<br>22 Entonces Jacob se acerc&oacute; a su padre, e Isaac lo toc&oacute;.&mdash;La voz es la de Jacob, pero las manos son las de Esa&uacute; &mdash;dijo Isaac.</br>

<br>23 Sin embargo, no reconoci&oacute; a Jacob porque, cuando toc&oacute; las manos de Jacob, estaban velludas como las de Esa&uacute;. As&iacute; que Isaac se prepar&oacute; para bendecir a Jacob.</br>

<br>24 &mdash;&iquest;De verdad eres mi hijo Esa&uacute;? &mdash;pregunt&oacute;.&mdash;S&iacute;, lo soy &mdash;contest&oacute; Jacob.</br>

<br>25 Entonces Isaac dijo:&mdash;Ahora, hijo m&iacute;o, tr&aacute;eme lo que cazaste. Primero comer&eacute; y despu&eacute;s te dar&eacute; mi bendici&oacute;n.Entonces Jacob llev&oacute; la comida a su padre, e Isaac la comi&oacute;. Tambi&eacute;n bebi&oacute; el vino que Jacob le sirvi&oacute;.</br>

<br>26 Luego Isaac le dijo a Jacob:&mdash;Ac&eacute;rcate un poco m&aacute;s y dame un beso, hijo m&iacute;o.</br>

<br>27 As&iacute; que Jacob se le acerc&oacute; y le dio un beso. Entonces Isaac, al sentir el olor de la ropa, finalmente se convenci&oacute; y bendijo a su hijo diciendo:&mdash;&iexcl;Ah! &iexcl;El olor de mi hijo es como el olor del campo, que el Se&ntilde;or ha bendecido!</br>

<br>28 &laquo;Del roc&iacute;o de los cielosy la riqueza de la tierra,que Dios te conceda siempre abundantes cosechas de granoy vino nuevo en cantidad.</br>

<br>29 Que muchas naciones sean tus servidorasy se inclinen ante ti.Que seas el amo de tus hermanos,y que los hijos de tu madre se inclinen ante ti.Todos los que te maldigan ser&aacute;n malditos,y todos los que te bendigan ser&aacute;n bendecidos&raquo;.</br>

<br>30 En cuanto Isaac termin&oacute; de bendecir a Jacob y casi antes de que Jacob saliera de la presencia de su padre, Esa&uacute; regres&oacute; de cazar.</br>

<br>31 Prepar&oacute; una comida deliciosa y se la llev&oacute; a su padre. Entonces dijo:&mdash;Lev&aacute;ntate, padre m&iacute;o, y come de lo que he cazado, para que puedas darme tu bendici&oacute;n.</br>

<br>32 Pero Isaac le pregunt&oacute;:&mdash;&iquest;Qui&eacute;n eres t&uacute;?&mdash;Soy tu hijo, tu hijo mayor, Esa&uacute; &mdash;contest&oacute;.</br>

<br>33 Isaac comenz&oacute; a temblar de manera incontrolable y dijo:&mdash;&iquest;Entonces qui&eacute;n me acaba de servir lo que caz&oacute;? Ya he comido, y lo bendije a &eacute;l poco antes de que llegaras, &iexcl;y esa bendici&oacute;n quedar&aacute; en pie!</br>

<br>34 Cuando Esa&uacute; oy&oacute; las palabras de su padre, lanz&oacute; un grito fuerte y lleno de amargura.&mdash;Oh padre m&iacute;o, &iquest;y yo? &iexcl;Bend&iacute;ceme tambi&eacute;n a m&iacute;! &mdash;le suplic&oacute;.</br>

<br>35 Pero Isaac le dijo:&mdash;Tu hermano estuvo aqu&iacute; y me enga&ntilde;&oacute;. &Eacute;l se ha llevado tu bendici&oacute;n.</br>

<br>36 &mdash;Con raz&oacute;n su nombre es Jacob &mdash;exclam&oacute; Esa&uacute;&mdash;, porque ahora ya me ha enga&ntilde;ado dos veces. Primero tom&oacute; mis derechos del hijo mayor, y ahora me rob&oacute; la bendici&oacute;n. &iquest;No has guardado ni una bendici&oacute;n para m&iacute;?</br>

<br>37 &mdash;He puesto a Jacob como tu amo &mdash;dijo Isaac a Esa&uacute;&mdash;, y he declarado que todos sus hermanos ser&aacute;n sus siervos. Le he garantizado abundancia de grano y de vino; &iquest;qu&eacute; me queda para darte a ti, hijo m&iacute;o?</br>

<br>38 &mdash;&iquest;Pero acaso tienes una sola bendici&oacute;n? Oh padre m&iacute;o, &iexcl;bend&iacute;ceme tambi&eacute;n a m&iacute;! &mdash;le rog&oacute; Esa&uacute;.Entonces Esa&uacute; perdi&oacute; el control y se ech&oacute; a llorar.</br>

<br>39 Finalmente su padre Isaac le dijo:&laquo;T&uacute; vivir&aacute;s lejos de las riquezas de la tierray lejos del roc&iacute;o que desciende de los cielos.</br>

<br>40 Vivir&aacute;s de la espaday servir&aacute;s a tu hermano.Sin embargo, cuando decidas liberarte,te sacudir&aacute;s su yugo del cuello&raquo;.</br>

<br><i><font color="#CCCCFF">*Jacob huye a Pad&aacute;n-aram*</font></i></br>
<br>41 Desde ese momento, Esa&uacute; odi&oacute; a Jacob, porque su padre le hab&iacute;a dado la bendici&oacute;n a &eacute;l. Entonces Esa&uacute; comenz&oacute; a tramar: &laquo;Pronto har&eacute; duelo por la muerte de mi padre y despu&eacute;s matar&eacute; a mi hermano Jacob&raquo;.</br>

<br>42 Entonces Rebeca se enter&oacute; de los planes de Esa&uacute; y llam&oacute; a Jacob y le dijo:&mdash;Escucha, Esa&uacute; se consuela haciendo planes para matarte.</br>

<br>43 As&iacute; que, hijo m&iacute;o, presta mucha atenci&oacute;n. Prep&aacute;rate y huye a casa de mi hermano Lab&aacute;n, en Har&aacute;n.</br>

<br>44 Qu&eacute;date all&iacute; con &eacute;l hasta que tu hermano se calme.</br>

<br>45 Cuando &eacute;l se haya calmado y olvide lo que le hiciste, mandar&eacute; a buscarte para que regreses. &iquest;Por qu&eacute; tendr&iacute;a que perder a los dos hijos en un solo d&iacute;a?</br>

<br>46 Luego Rebeca le dijo a Isaac:&mdash;&iexcl;Estoy harta de estas mujeres hititas de aqu&iacute;! Preferir&iacute;a morir antes que ver a Jacob casado con una de ellas.</br>




 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 28,</font></br></strong>
<br>1 Entonces Isaac llam&oacute; a Jacob, lo bendijo y le orden&oacute;:&mdash;No te cases con ninguna de estas mujeres cananeas.</br>

<br>2 En cambio, vete de inmediato a Pad&aacute;n-aram, a la casa de tu abuelo Betuel, y c&aacute;sate con una de las hijas de tu t&iacute;o Lab&aacute;n.</br>

<br>3 Que el Dios Todopoderoso te bendiga y te conceda muchos hijos. &iexcl;Y que tus descendientes se multipliquen y formen numerosas naciones!</br>

<br>4 Que Dios te d&eacute; a ti y a tu descendencia las bendiciones que prometi&oacute; a Abraham. Que llegues a ser due&ntilde;o de esta tierra donde ahora vives como extranjero, porque Dios le entreg&oacute; esta tierra a Abraham.</br>

<br>5 As&iacute; que Isaac despidi&oacute; a Jacob, y &eacute;l se fue a Pad&aacute;n-aram a quedarse con su t&iacute;o Lab&aacute;n, hermano de su madre, hijo de Betuel el arameo.</br>

<br>6 Esa&uacute; se enter&oacute; de que su padre Isaac hab&iacute;a bendecido a Jacob y lo hab&iacute;a enviado a Pad&aacute;n-aram para que encontrara una esposa, y que le hab&iacute;a advertido a Jacob: &laquo;No te cases con una mujer cananea&raquo;.</br>

<br>7 Tambi&eacute;n supo que Jacob hab&iacute;a obedecido a sus padres y se hab&iacute;a ido a Pad&aacute;n-aram.</br>

<br>8 A Esa&uacute; ya no le quedaban dudas de que a su padre no le agradaban las mujeres cananeas del lugar.</br>

<br>9 Por lo tanto, fue a visitar a la familia de su t&iacute;o Ismael y se cas&oacute; con una de las hijas de Ismael, adem&aacute;s de las esposas que ya ten&iacute;a. Su nueva esposa se llamaba Mahalat. Era hermana de Nebaiot e hija de Ismael, el hijo de Abraham.</br>

<br><i><font color="#CCCCFF">*El sue&ntilde;o de Jacob en Betel*</font></i></br>
<br>10 Mientras tanto, Jacob sali&oacute; de Beerseba y viaj&oacute; hacia Har&aacute;n.</br>

<br>11 A la ca&iacute;da del sol, lleg&oacute; a un buen lugar para acampar, y se qued&oacute; all&iacute; a pasar la noche. Jacob encontr&oacute; una piedra donde reposar su cabeza y se acost&oacute; a dormir.</br>

<br>12 Mientras dorm&iacute;a, so&ntilde;&oacute; con una escalera que se extend&iacute;a desde la tierra hasta el cielo, y vio a los &aacute;ngeles de Dios que sub&iacute;an y bajaban por ella.</br>

<br>13 En la parte superior de la escalera estaba el Se&ntilde;or, quien le dijo: &laquo;Yo soy el Se&ntilde;or, Dios de tu abuelo Abraham, y Dios de tu padre Isaac. La tierra en la que est&aacute;s acostado te pertenece. Te la entrego a ti y a tu descendencia.</br>

<br>14 &iexcl;Tus descendientes ser&aacute;n tan numerosos como el polvo de la tierra! Se esparcir&aacute;n en todas las direcciones: hacia el oriente y el occidente, hacia el norte y el sur; y todas las familias de la tierra ser&aacute;n bendecidas por medio de ti y de tu descendencia.</br>

<br>15 Adem&aacute;s, yo estoy contigo y te proteger&eacute; dondequiera que vayas. Llegar&aacute; el d&iacute;a en que te traer&eacute; de regreso a esta tierra. No te dejar&eacute; hasta que haya terminado de darte todo lo que te he prometido&raquo;.</br>

<br>16 Entonces Jacob se despert&oacute; del sue&ntilde;o y dijo: &laquo;&iexcl;Ciertamente el Se&ntilde;or est&aacute; en este lugar, y yo ni me di cuenta!&raquo;;</br>

<br>17 pero tambi&eacute;n tuvo temor y dijo: &laquo;&iexcl;Qu&eacute; temible es este lugar! No es ni m&aacute;s ni menos que la casa de Dios, &iexcl;la puerta misma del cielo!&raquo;.</br>

<br>18 A la ma&ntilde;ana siguiente, Jacob despert&oacute; muy temprano y erigi&oacute; como columna conmemorativa la piedra en la que hab&iacute;a reposado la cabeza y despu&eacute;s derram&oacute; aceite de oliva sobre ella.</br>

<br>19 Llam&oacute; a aquel lugar Betel (que significa &laquo;casa de Dios&raquo;), aunque antes se llamaba Luz.</br>

<br>20 Luego Jacob hizo el siguiente voto: &laquo;Si Dios en verdad est&aacute; conmigo y me protege en este viaje, y si &eacute;l me provee de comida y de ropa,</br>

<br>21 y si yo regreso sano y salvo a la casa de mi padre, entonces el Se&ntilde;or ciertamente ser&aacute; mi Dios.</br>

<br>22 Y esta piedra que levant&eacute; como columna conmemorativa ser&aacute; un lugar de adoraci&oacute;n a Dios, y yo le dar&eacute; a Dios una d&eacute;cima parte de todo lo que &eacute;l me d&eacute;&raquo;.</br>




 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob llega a Pad&aacute;n-aram*</font></i></br>
<br>1 Entonces Jacob se apresur&oacute; y por fin lleg&oacute; a la tierra del oriente.</br>

<br>2 A la distancia vio un pozo. Junto al pozo, en campo abierto, hab&iacute;a tres reba&ntilde;os de ovejas y de cabras esperando a que les dieran de beber; pero una pesada piedra tapaba la boca del pozo.</br>

<br>3 Era costumbre del lugar esperar a que llegaran todos los reba&ntilde;os antes de quitar la piedra y dar de beber a los animales. Despu&eacute;s se volv&iacute;a a tapar la boca del pozo con la piedra.</br>

<br>4 Jacob se acerc&oacute; a los pastores y pregunt&oacute;:&mdash;&iquest;De d&oacute;nde son ustedes, amigos?&mdash;Somos de Har&aacute;n &mdash;contestaron ellos.</br>

<br>5 &mdash;&iquest;Conocen all&iacute; a un hombre llamado Lab&aacute;n, el nieto de Nacor? &mdash;les pregunt&oacute;.&mdash;S&iacute;, lo conocemos &mdash;contestaron.</br>

<br>6 &mdash;&iquest;Y &eacute;l est&aacute; bien? &mdash;pregunt&oacute; Jacob.&mdash;S&iacute;, est&aacute; bien &mdash;contestaron&mdash;. Mire, ah&iacute; viene su hija Raquel con los reba&ntilde;os.</br>

<br>7 &mdash;Todav&iacute;a estamos a plena luz del d&iacute;a &mdash;dijo Jacob&mdash;, por lo que es demasiado temprano para reunir a los animales. &iquest;Por qu&eacute; no dan ustedes de beber a las ovejas y a las cabras para que as&iacute; puedan volver a pastar?</br>

<br>8 &mdash;No podemos dar de beber a los animales hasta que hayan llegado todos los reba&ntilde;os &mdash;contestaron&mdash;. Entonces los pastores quitan la piedra de la boca del pozo y damos de beber a todas las ovejas y las cabras.</br>

<br>9 Todav&iacute;a estaba Jacob hablando con ellos cuando lleg&oacute; Raquel con los reba&ntilde;os de su padre, porque ella era pastora.</br>

<br>10 Ya que Raquel era su prima &mdash;la hija de Lab&aacute;n, el hermano de su madre&mdash;, y como las ovejas y las cabras eran de su t&iacute;o Lab&aacute;n, Jacob fue al pozo, quit&oacute; la piedra que tapaba la boca y dio de beber al reba&ntilde;o de su t&iacute;o.</br>

<br>11 Luego Jacob bes&oacute; a Raquel y llor&oacute; en voz alta.</br>

<br>12 Le explic&oacute; a Raquel que &eacute;l era su primo por parte de su padre, el hijo de su t&iacute;a Rebeca. Enseguida Raquel sali&oacute; corriendo y se lo cont&oacute; a su padre Lab&aacute;n.</br>

<br>13 En cuanto Lab&aacute;n oy&oacute; que su sobrino Jacob hab&iacute;a llegado, corri&oacute; a encontrarse con &eacute;l. Lo abraz&oacute; y lo bes&oacute;, y lo llev&oacute; a su casa. Cuando Jacob le cont&oacute; su historia,</br>

<br>14 Lab&aacute;n exclam&oacute;: &laquo;&iexcl;Verdaderamente eres de mi misma sangre!&raquo;.Jacob se qued&oacute; con Lab&aacute;n alrededor de un mes, y despu&eacute;s</br>

<br><i><font color="#CCCCFF">*Jacob se casa con Lea y con Raquel*</font></i></br>
<br>15 Lab&aacute;n le dijo:&mdash;No deber&iacute;as trabajar para m&iacute; sin recibir pago, solo porque somos parientes. Dime cu&aacute;nto deber&iacute;a ser tu salario.</br>

<br>16 Lab&aacute;n ten&iacute;a dos hijas. La mayor se llamaba Lea, y la menor se llamaba Raquel.</br>

<br>17 No hab&iacute;a brillo en los ojos de Lea, pero Raquel ten&iacute;a una hermosa figura y una cara bonita.</br>

<br>18 Ya que Jacob estaba enamorado de Raquel, le dijo a su padre:&mdash;Trabajar&eacute; para ti siete a&ntilde;os si me entregas como esposa a Raquel, tu hija menor.</br>

<br>19 &mdash;&iexcl;De acuerdo! &mdash;respondi&oacute; Lab&aacute;n&mdash;. Prefiero entreg&aacute;rtela a ti que a cualquier otro. Qu&eacute;date y trabaja para m&iacute;.</br>

<br>20 As&iacute; que Jacob trabaj&oacute; siete a&ntilde;os para obtener a Raquel; pero su amor por ella era tan fuerte que le parecieron unos pocos d&iacute;as.</br>

<br>21 Finalmente lleg&oacute; el momento de casarse con ella. &laquo;He cumplido mi parte del acuerdo &mdash;le dijo Jacob a Lab&aacute;n&mdash;. Ahora entr&eacute;game a mi esposa para acostarme con ella&raquo;.</br>

<br>22 Entonces Lab&aacute;n invit&oacute; a toda la gente de los alrededores y prepar&oacute; una fiesta de bodas;</br>

<br>23 pero aquella noche, cuando estaba oscuro, Lab&aacute;n tom&oacute; a Lea y se la entreg&oacute; a Jacob, y &eacute;l durmi&oacute; con ella.</br>

<br>24 (Lab&aacute;n le hab&iacute;a dado a Lea una sierva, Zilpa, para que la atendiera).</br>

<br>25 A la ma&ntilde;ana siguiente, cuando Jacob se despert&oacute;, &iexcl;vio que era Lea!&mdash;&iquest;Qu&eacute; me has hecho? &mdash;le dijo a Lab&aacute;n con furia&mdash;. &iexcl;He trabajado siete a&ntilde;os por Raquel! &iquest;Por qu&eacute; me has enga&ntilde;ado?</br>

<br>26 &mdash;Aqu&iacute; no es nuestra costumbre casar a la hija menor antes que a la mayor &mdash;contest&oacute; Lab&aacute;n&mdash;,</br>

<br>27 pero espera hasta que termine la semana nupcial y entonces te dar&eacute; tambi&eacute;n a Raquel, siempre y cuando prometas trabajar para m&iacute; otros siete a&ntilde;os.</br>

<br>28 As&iacute; que Jacob acept&oacute; trabajar siete a&ntilde;os m&aacute;s. Una semana despu&eacute;s de casarse con Lea, Lab&aacute;n tambi&eacute;n le entreg&oacute; a Raquel.</br>

<br>29 (Lab&aacute;n le dio a Raquel una sierva, Bilha, para que la atendiera).</br>

<br>30 Entonces Jacob durmi&oacute; tambi&eacute;n con Raquel, y la am&oacute; mucho m&aacute;s que a Lea. Y se qued&oacute; all&iacute; y trabaj&oacute; para Lab&aacute;n los siete a&ntilde;os adicionales.</br>

<br><i><font color="#CCCCFF">*Los muchos hijos de Jacob*</font></i></br>
<br>31 Cuando el Se&ntilde;or vio que Lea no era amada, le concedi&oacute; que tuviera hijos, pero Raquel no pod&iacute;a concebir.</br>

<br>32 As&iacute; que Lea qued&oacute; embarazada y dio a luz un hijo, a quien llam&oacute; Rub&eacute;n, porque dijo: &laquo;El Se&ntilde;or se ha dado cuenta de mi sufrimiento, y ahora mi esposo me amar&aacute;&raquo;.</br>

<br>33 Al poco tiempo, volvi&oacute; a quedar embarazada y dio a luz otro hijo, a quien llam&oacute; Sime&oacute;n, porque dijo: &laquo;El Se&ntilde;or oy&oacute; que yo no era amada y me ha dado otro hijo&raquo;.</br>

<br>34 Despu&eacute;s qued&oacute; embarazada por tercera vez y dio a luz otro hijo, a quien llam&oacute; Lev&iacute;, porque dijo: &laquo;Ciertamente esta vez mi esposo sentir&aacute; cari&ntilde;o por m&iacute;, ya que le he dado tres hijos&raquo;.</br>

<br>35 Una vez m&aacute;s Lea qued&oacute; embarazada y dio a luz otro hijo, a quien llam&oacute; Jud&aacute;, porque dijo: &laquo;&iexcl;Ahora alabar&eacute; al Se&ntilde;or!&raquo;. Y entonces dej&oacute; de tener hijos.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 30,</font></br></strong>
<br>1 Cuando Raquel vio que no pod&iacute;a darle hijos a Jacob, tuvo celos de su hermana. Le rogaba a Jacob:&mdash;&iexcl;Dame hijos o morir&eacute;!</br>

<br>2 Entonces Jacob se puso furioso con Raquel.&mdash;&iquest;Acaso yo soy Dios? &mdash;le dijo&mdash;. &iexcl;&Eacute;l es el que no te ha permitido tener hijos!</br>

<br>3 Entonces Raquel le dijo:&mdash;Toma a mi sierva, Bilha, y duerme con ella. Ella dar&aacute; a luz hijos por m&iacute;, y a trav&eacute;s de ella yo tambi&eacute;n podr&eacute; tener una familia.</br>

<br>4 Entonces Raquel entreg&oacute; a su sierva Bilha como esposa para Jacob, y &eacute;l durmi&oacute; con ella.</br>

<br>5 Bilha qued&oacute; embarazada y le dio a Jacob un hijo.</br>

<br>6 Raquel le puso por nombre Dan, porque dijo: &laquo;&iexcl;Dios me ha hecho justicia! Oy&oacute; mi petici&oacute;n y me dio un hijo&raquo;.</br>

<br>7 Luego Bilha volvi&oacute; a embarazarse y dio a Jacob un segundo hijo.</br>

<br>8 Raquel le puso por nombre Neftal&iacute;, porque dijo: &laquo;He luchado mucho con mi hermana, &iexcl;y estoy ganando!&raquo;.</br>

<br>9 Mientras tanto, Lea se dio cuenta de que ya no quedaba embarazada, entonces tom&oacute; a su sierva, Zilpa, y la entreg&oacute; a Jacob como esposa.</br>

<br>10 Pronto Zilpa le dio un hijo a Jacob.</br>

<br>11 Lea le puso por nombre Gad, porque dijo: &laquo;&iexcl;Qu&eacute; afortunada soy!&raquo;.</br>

<br>12 Entonces Zilpa dio a Jacob un segundo hijo,</br>

<br>13 y Lea le puso por nombre Aser, porque dijo: &laquo;&iexcl;Qu&eacute; alegr&iacute;a que tengo! Ahora las dem&aacute;s mujeres celebrar&aacute;n conmigo&raquo;.</br>

<br>14 Cierto d&iacute;a, durante la cosecha de trigo, Rub&eacute;n encontr&oacute; algunas mandr&aacute;goras que crec&iacute;an en el campo y se las llev&oacute; a su madre, Lea. Raquel le suplic&oacute; a Lea:&mdash;Por favor, dame algunas de las mandr&aacute;goras que te trajo tu hijo.</br>

<br>15 &mdash;&iquest;No fue suficiente con que me robaras a mi marido? &iquest;Ahora tambi&eacute;n te robar&aacute;s las mandr&aacute;goras de mi hijo? &mdash;le respondi&oacute; Lea con enojo.Raquel contest&oacute;:&mdash;Dejar&eacute; que Jacob duerma contigo esta noche si me das algunas mandr&aacute;goras.</br>

<br>16 As&iacute; que, al atardecer, cuando Jacob regresaba de los campos, Lea sali&oacute; a su encuentro. &laquo;&iexcl;Debes venir a dormir conmigo esta noche! &mdash;le dijo ella&mdash;. Pagu&eacute; por ti con algunas mandr&aacute;goras que encontr&oacute; mi hijo&raquo;. Por lo tanto, esa noche &eacute;l durmi&oacute; con Lea;</br>

<br>17 y Dios contest&oacute; las oraciones de Lea, y ella volvi&oacute; a quedar embarazada y dio a luz un quinto hijo a Jacob.</br>

<br>18 Ella le puso por nombre Isacar, porque dijo: &laquo;Dios me ha recompensado por haber dado a mi sierva como esposa a mi marido&raquo;.</br>

<br>19 Luego Lea qued&oacute; embarazada de nuevo y dio a luz un sexto hijo a Jacob.</br>

<br>20 Le puso por nombre Zabul&oacute;n, porque dijo: &laquo;Dios me ha dado una buena recompensa. Ahora mi marido me tratar&aacute; con respeto, porque le he dado seis hijos&raquo;.</br>

<br>21 M&aacute;s adelante, ella dio a luz una hija y le puso por nombre Dina.</br>

<br>22 Despu&eacute;s Dios se acord&oacute; de la dificultad de Raquel y contest&oacute; sus oraciones permiti&eacute;ndole tener hijos.</br>

<br>23 Ella qued&oacute; embarazada y dio a luz un hijo. &laquo;Dios ha quitado mi deshonra&raquo;, dijo ella.</br>

<br>24 Y le puso por nombre Jos&eacute;, porque dijo: &laquo;Que el Se&ntilde;or a&ntilde;ada a&uacute;n otro hijo a mi familia&raquo;.</br>

<br><i><font color="#CCCCFF">*Las riquezas de Jacob aumentan*</font></i></br>
<br>25 Poco tiempo despu&eacute;s de que Raquel dio a luz a Jos&eacute;, Jacob le dijo a Lab&aacute;n:&mdash;Por favor, lib&eacute;rame para que regrese a mi hogar en mi propia tierra.</br>

<br>26 Perm&iacute;teme llevar a mis esposas y a mis hijos, porque me los he ganado sirvi&eacute;ndote a ti, y d&eacute;jame ir. T&uacute; sabes con cu&aacute;nto esfuerzo he trabajado para ti.</br>

<br>27 &mdash;Por favor, esc&uacute;chame &mdash;respondi&oacute; Lab&aacute;n&mdash;. Me he enriquecido, porque el Se&ntilde;or me ha bendecido por causa de ti.</br>

<br>28 Dime cu&aacute;nto te debo. Sea lo que fuere, yo te lo pagar&eacute;.</br>

<br>29 &mdash;T&uacute; sabes con cu&aacute;nto esfuerzo he trabajado para ti &mdash;respondi&oacute; Jacob&mdash;, y c&oacute;mo tus reba&ntilde;os y tus manadas han aumentado a mi cuidado.</br>

<br>30 En verdad ten&iacute;as muy poco antes de que yo llegara, pero tu riqueza aument&oacute; enormemente. El Se&ntilde;or te ha bendecido mediante todo lo que he hecho. &iquest;Pero y yo, qu&eacute;? &iquest;Cu&aacute;ndo podr&eacute; comenzar a mantener a mi propia familia?</br>

<br>31 &mdash;&iquest;Qu&eacute; salario quieres que te pague? &mdash;volvi&oacute; a preguntar Lab&aacute;n.&mdash;No me des nada. Haz una sola cosa, y yo seguir&eacute; ocup&aacute;ndome de tus reba&ntilde;os y cuidando de ellos.</br>

<br>32 D&eacute;jame inspeccionar hoy tus reba&ntilde;os y separar todas las ovejas y las cabras que est&eacute;n manchadas o moteadas, junto con todas las ovejas negras. Dame esas a modo de salario.</br>

<br>33 En el futuro, cuando revises los animales que me hayas dado como salario, ver&aacute;s que he sido honesto contigo: si encuentras en mi reba&ntilde;o alguna cabra que no est&eacute; manchada o moteada, o alguna oveja que no sea negra, sabr&aacute;s que te la he robado.</br>

<br>34 &mdash;De acuerdo &mdash;respondi&oacute; Lab&aacute;n&mdash;, ser&aacute; tal como has dicho.</br>

<br>35 Ese mismo d&iacute;a, Lab&aacute;n sali&oacute; y sac&oacute; los chivos rayados y moteados, todas las cabras manchadas y moteadas o que tuvieran manchas blancas, y todas las ovejas negras. Puso los animales al cuidado de sus propios hijos,</br>

<br>36 quienes se los llevaron a una distancia de tres d&iacute;as de camino del lugar donde estaba Jacob. Mientras tanto, Jacob se qued&oacute; y cuid&oacute; del resto del reba&ntilde;o de Lab&aacute;n.</br>

<br>37 Luego Jacob tom&oacute; algunas ramas verdes de &aacute;lamo, de almendro y de pl&aacute;tano oriental, y las pel&oacute; quit&aacute;ndoles tiras de la corteza, de modo que quedaran con rayas blancas.</br>

<br>38 Despu&eacute;s puso esas ramas peladas en los bebederos donde los reba&ntilde;os iban a tomar agua, porque era all&iacute; donde se apareaban;</br>

<br>39 y cuando se apareaban frente a las ramas peladas con rayas blancas, ten&iacute;an cr&iacute;as rayadas, manchadas y moteadas.</br>

<br>40 Jacob separaba esos corderos del reba&ntilde;o de Lab&aacute;n. En la &eacute;poca de celo, los pon&iacute;a frente a los animales de Lab&aacute;n que fueran rayados o negros. As&iacute; es como &eacute;l aumentaba su propio reba&ntilde;o en lugar de incrementar el de Lab&aacute;n.</br>

<br>41 Cada vez que las hembras m&aacute;s fuertes estaban listas para aparearse, Jacob pon&iacute;a las ramas peladas en los bebederos frente a ellas. Entonces se apareaban frente a las ramas;</br>

<br>42 pero no lo hac&iacute;a con las hembras m&aacute;s d&eacute;biles, de modo que los animales m&aacute;s d&eacute;biles pertenec&iacute;an a Lab&aacute;n y los m&aacute;s fuertes, a Jacob.</br>

<br>43 Como resultado, Jacob se hizo muy rico, con grandes reba&ntilde;os de ovejas y cabras, siervas y siervos, y muchos camellos y burros.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 31,</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob huye de Lab&aacute;n*</font></i></br>
<br>1 Entonces Jacob se enter&oacute; de que los hijos de Lab&aacute;n se quejaban de &eacute;l, y dec&iacute;an: &laquo;&iexcl;Jacob le rob&oacute; todo a nuestro padre! Logr&oacute; toda su riqueza a costa de nuestro padre&raquo;.</br>

<br>2 Y Jacob comenz&oacute; a notar un cambio en la actitud de Lab&aacute;n hacia &eacute;l.</br>

<br>3 Entonces el Se&ntilde;or le dijo a Jacob: &laquo;Regresa a la tierra de tu padre y de tu abuelo, y a tus parientes de all&iacute; y yo estar&eacute; contigo&raquo;.</br>

<br>4 Entonces Jacob mand&oacute; llamar a Raquel y a Lea al campo donde &eacute;l cuidaba el reba&ntilde;o</br>

<br>5 y les dijo:&mdash;Noto un cambio en la actitud de su padre hacia m&iacute;, pero el Dios de mi padre ha estado conmigo.</br>

<br>6 Ustedes saben con cu&aacute;nto esfuerzo trabaj&eacute; para su padre;</br>

<br>7 sin embargo, me ha estafado, cambiando mi salario diez veces. Pero Dios no le ha permitido que me haga ning&uacute;n da&ntilde;o.</br>

<br>8 Pues, si &eacute;l dec&iacute;a: &ldquo;Los animales manchados ser&aacute;n tu salario&rdquo;, todo el reba&ntilde;o comenzaba a dar cr&iacute;as manchadas. Y cuando &eacute;l cambiaba de opini&oacute;n y dec&iacute;a: &ldquo;Los animales rayados ser&aacute;n tu salario&rdquo;, entonces todo el reba&ntilde;o produc&iacute;a cr&iacute;as rayadas.</br>

<br>9 De esa manera, Dios ha tomado los animales de su padre y me los ha entregado a m&iacute;.</br>

<br>10 &raquo;En una ocasi&oacute;n, durante la &eacute;poca de apareamiento, tuve un sue&ntilde;o y vi que los chivos que se apareaban con las hembras eran rayados, manchados y moteados.</br>

<br>11 Y en mi sue&ntilde;o, el &aacute;ngel de Dios me dijo: &ldquo;&iexcl;Jacob!&rdquo;. Y yo respond&iacute;: &ldquo;S&iacute;, aqu&iacute; estoy&rdquo;.</br>

<br>12 &raquo;El &aacute;ngel dijo: &ldquo;Levanta la vista, y ver&aacute;s que solamente los machos rayados, manchados y moteados se aparean con las hembras de tu reba&ntilde;o. Pues he visto el modo en que Lab&aacute;n te ha tratado.</br>

<br>13 Yo soy el Dios que se te apareci&oacute; en Betel, el lugar donde ungiste la columna de piedra y me hiciste el voto. Ahora prep&aacute;rate, sal de este pa&iacute;s y regresa a la tierra donde naciste&rdquo;.</br>

<br>14 Raquel y Lea respondieron:&mdash;&iexcl;Por nuestra parte est&aacute; bien! De todos modos, nosotras no heredaremos nada de las riquezas de nuestro padre.</br>

<br>15 &Eacute;l ha reducido nuestros derechos a los mismos que tienen las mujeres extranjeras, y despu&eacute;s de habernos vendido, derroch&oacute; el dinero que t&uacute; le pagaste por nosotras.</br>

<br>16 Toda la riqueza que Dios le ha quitado a nuestro padre y te ha dado a ti nos pertenece legalmente a nosotras y a nuestros hijos. As&iacute; que, adelante, haz todo lo que Dios te ha dicho.</br>

<br>17 Entonces Jacob hizo que sus esposas y sus hijos subieran a los camellos</br>

<br>18 y puso en marcha a todos sus animales. Reuni&oacute; todas las pertenencias que hab&iacute;a adquirido en Pad&aacute;n-aram y sali&oacute; hacia la tierra de Cana&aacute;n, donde viv&iacute;a su padre Isaac.</br>

<br>19 En el momento de partir, Lab&aacute;n estaba lejos, esquilando sus ovejas. As&iacute; que Raquel rob&oacute; los &iacute;dolos de familia de su padre y los llev&oacute; consigo.</br>

<br>20 Jacob fue m&aacute;s listo que Lab&aacute;n el arameo, porque salieron en secreto y nunca le dijeron que se iban.</br>

<br>21 De ese modo Jacob se llev&oacute; todas sus pertenencias y cruz&oacute; el r&iacute;o &Eacute;ufrates en direcci&oacute;n a la zona monta&ntilde;osa de Galaad.</br>

<br><i><font color="#CCCCFF">*Lab&aacute;n persigue a Jacob*</font></i></br>
<br>22 Tres d&iacute;as despu&eacute;s, le avisaron a Lab&aacute;n que Jacob hab&iacute;a huido.</br>

<br>23 Entonces &eacute;l reuni&oacute; a un grupo de sus parientes y emprendi&oacute; la b&uacute;squeda. Alcanz&oacute; a Jacob siete d&iacute;as despu&eacute;s en la zona monta&ntilde;osa de Galaad;</br>

<br>24 pero la noche anterior, Dios se le hab&iacute;a aparecido a Lab&aacute;n el arameo en un sue&ntilde;o y le hab&iacute;a dicho: &laquo;Te advierto que dejes en paz a Jacob&raquo;.</br>

<br>25 Lab&aacute;n alcanz&oacute; a Jacob, quien acampaba en la zona monta&ntilde;osa de Galaad, y arm&oacute; su campamento no muy lejos del campamento de Jacob.</br>

<br>26 &mdash;&iquest;Qu&eacute; pretendes enga&ntilde;&aacute;ndome de esa manera? &mdash;pregunt&oacute; Lab&aacute;n&mdash;. &iquest;C&oacute;mo te atreves a llevarte a mis hijas como si fueran prisioneras de guerra?</br>

<br>27 &iquest;Por qu&eacute; huiste en secreto? &iquest;Por qu&eacute; me enga&ntilde;aste? &iquest;Y por qu&eacute; no me dijiste que quer&iacute;as marcharte? Yo te habr&iacute;a hecho una fiesta de despedida con c&aacute;nticos y m&uacute;sica, al son de panderetas y arpas.</br>

<br>28 &iquest;Por qu&eacute; no me dejaste besar a mis hijas y a mis nietos, y despedirme de ellos? &iexcl;Has actuado como un necio!</br>

<br>29 Yo podr&iacute;a destruirte, pero el Dios de tu padre se me apareci&oacute; anoche y me advirti&oacute;: &laquo;&iexcl;Deja en paz a Jacob!&raquo;.</br>

<br>30 Puedo entender que sientas que debes irte y anhelas intensamente la casa de tu padre, pero &iquest;por qu&eacute; robaste mis dioses?</br>

<br>31 &mdash;Me apresur&eacute; a irme porque tuve miedo &mdash;contest&oacute; Jacob&mdash;. Pens&eacute; que me quitar&iacute;as a tus hijas por la fuerza.</br>

<br>32 Ahora, en cuanto a tus dioses, si puedes encontrarlos, &iexcl;que muera la persona que los haya tomado! Si encuentras alguna otra cosa que te pertenezca, identif&iacute;cala delante de estos parientes nuestros, y yo te la devolver&eacute;.Pero Jacob no sab&iacute;a que Raquel hab&iacute;a robado los &iacute;dolos de familia.</br>

<br>33 Lab&aacute;n fue a buscar primero en la carpa de Jacob, luego entr&oacute; en la de Lea y despu&eacute;s busc&oacute; en las carpas de las dos esposas esclavas, pero no encontr&oacute; nada. Por &uacute;ltimo fue a la carpa de Raquel,</br>

<br>34 pero Raquel hab&iacute;a tomado los &iacute;dolos y los hab&iacute;a escondido en la montura de su camello, y estaba sentada encima de ellos. Cuando Lab&aacute;n termin&oacute; de buscar en cada rinc&oacute;n de la carpa sin encontrarlos,</br>

<br>35 ella le dijo a su padre: &laquo;Por favor, perdone, mi se&ntilde;or, si no me levanto ante usted. Es que estoy con mi per&iacute;odo menstrual&raquo;. Lab&aacute;n, pues, continu&oacute; su b&uacute;squeda, pero no pudo encontrar los &iacute;dolos de familia.</br>

<br>36 Entonces Jacob se enoj&oacute; mucho y desafi&oacute; a Lab&aacute;n.&mdash;&iquest;Cu&aacute;l es mi delito? &mdash;pregunt&oacute; &eacute;l&mdash;. &iquest;Qu&eacute; mal he hecho para que me persigas como si fuera un criminal?</br>

<br>37 Has registrado todas mis pertenencias. &iexcl;Mu&eacute;strame ahora lo que hayas encontrado que sea tuyo! Ponlo aqu&iacute; delante de nosotros, a la vista de nuestros parientes, para que todos lo vean. &iexcl;Que ellos juzguen entre nosotros!</br>

<br>38 &raquo;Durante veinte a&ntilde;os he estado contigo, cuidando de tus reba&ntilde;os. En todo ese tiempo, tus ovejas y tus cabras nunca abortaron. En todos esos a&ntilde;os, nunca tom&eacute; ni un solo carnero tuyo para com&eacute;rmelo.</br>

<br>39 Si alguno de ellos era atacado por animales salvajes y mor&iacute;a, yo nunca te mostraba el cad&aacute;ver ni te ped&iacute;a que lo descontaras de tu reba&ntilde;o. No, &iexcl;yo mismo me hac&iacute;a cargo de la p&eacute;rdida! T&uacute; me hac&iacute;as pagar por cada animal robado, ya fuera a plena luz del d&iacute;a o en la oscuridad de la noche.</br>

<br>40 &raquo;Trabaj&eacute; para ti bajo el sofocante calor del d&iacute;a y en el fr&iacute;o de la noche, sin dormir.</br>

<br>41 S&iacute;, &iexcl;durante veinte a&ntilde;os trabaj&eacute; como un esclavo en tu casa! Trabaj&eacute; catorce a&ntilde;os para ganarme a tus dos hijas y, despu&eacute;s, seis a&ntilde;os m&aacute;s por tu reba&ntilde;o. &iexcl;Y cambiaste mi salario diez veces!</br>

<br>42 En realidad, si el Dios de mi padre no hubiera estado de mi parte &mdash;el Dios de Abraham y el temible Dios de Isaac&mdash;, t&uacute; me habr&iacute;as despedido con las manos vac&iacute;as. Pero Dios ha visto tu abuso y mi arduo trabajo. &iexcl;Por eso se te apareci&oacute; anoche y te reprendi&oacute;!</br>

<br><i><font color="#CCCCFF">*Tratado de Jacob con Lab&aacute;n*</font></i></br>
<br>43 Entonces Lab&aacute;n respondi&oacute; a Jacob:&mdash;Esas mujeres son mis hijas, esos ni&ntilde;os son mis nietos, y esos reba&ntilde;os son mis reba&ntilde;os; de hecho, todo lo que ves es m&iacute;o; pero &iquest;qu&eacute; puedo hacer ahora respecto a mis hijas y a mis nietos?</br>

<br>44 As&iacute; que hagamos un pacto t&uacute; y yo, y ese pacto ser&aacute; un testimonio de nuestro compromiso.</br>

<br>45 Entonces Jacob tom&oacute; una piedra y la erigi&oacute; como columna conmemorativa.</br>

<br>46 Y dijo a los miembros de su familia: &laquo;Recojan algunas piedras&raquo;. Entonces ellos juntaron piedras y las apilaron. Luego Jacob y Lab&aacute;n se sentaron junto al mont&iacute;culo de piedras y compartieron una comida para celebrar el pacto.</br>

<br>47 Con el fin de conmemorar el suceso, Lab&aacute;n llam&oacute; a aquel lugar Jegar Sahaduta (que significa &laquo;mont&iacute;culo del testimonio&raquo; en arameo), y Jacob lo llam&oacute; Galaad (que significa &laquo;mont&iacute;culo del testimonio&raquo; en hebreo).</br>

<br>48 Entonces Lab&aacute;n declar&oacute;: &laquo;Este mont&iacute;culo de piedras quedar&aacute; como testimonio para recordarnos el pacto que hemos hecho hoy&raquo;. Esto explica por qu&eacute; ese lugar fue llamado Galaad: &laquo;mont&iacute;culo del testimonio&raquo;,</br>

<br>49 pero tambi&eacute;n se le llam&oacute; Mizpa (que significa &laquo;torre de vigilancia&raquo;), pues Lab&aacute;n dijo: &laquo;Que el Se&ntilde;or nos vigile a los dos para cerciorarse de que guardemos este pacto cuando estemos lejos el uno del otro.</br>

<br>50 Si t&uacute; maltratas a mis hijas o te casas con otras mujeres, Dios lo ver&aacute; aunque nadie m&aacute;s lo vea. &Eacute;l es testigo de este pacto entre nosotros.</br>

<br>51 &raquo;Mira este mont&iacute;culo de piedras &mdash;continu&oacute; Lab&aacute;n&mdash; y mira esta columna conmemorativa que he levantado entre nosotros.</br>

<br>52 Est&aacute;n entre t&uacute; y yo como testigos de nuestros votos. Yo nunca cruzar&eacute; este mont&iacute;culo de piedras para hacerte da&ntilde;o, y t&uacute; nunca debes cruzar estas piedras o esta columna conmemorativa para hacerme da&ntilde;o.</br>

<br>53 Invoco al Dios de nuestros antepasados &mdash;el Dios de tu abuelo Abraham y el Dios de mi abuelo Nacor&mdash; para que sea juez entre nosotros&raquo;.Entonces Jacob jur&oacute;, delante del temible Dios de su padre Isaac, respetar la l&iacute;nea fronteriza.</br>

<br>54 Luego Jacob ofreci&oacute; un sacrificio a Dios all&iacute; en el monte e invit&oacute; a todos a un banquete para celebrar el pacto. Despu&eacute;s de comer, pasaron la noche en el monte.</br>

<br>55 Lab&aacute;n se levant&oacute; temprano a la ma&ntilde;ana siguiente, bes&oacute; a sus nietos y a sus hijas, y los bendijo. Despu&eacute;s se march&oacute; y regres&oacute; a su casa.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 32,</font></br></strong>
<br>1 Cuando Jacob emprendi&oacute; nuevamente su viaje, llegaron &aacute;ngeles de Dios a encontrarse con &eacute;l.</br>

<br>2 Al verlos, Jacob exclam&oacute;: &laquo;&iexcl;Este es el campamento de Dios!&raquo;. Por eso llamaron a aquel lugar Mahanaim.</br>

<br><i><font color="#CCCCFF">*Jacob env&iacute;a regalos a Esa&uacute;*</font></i></br>
<br>3 Entonces Jacob envi&oacute; mensajeros por delante a su hermano Esa&uacute;, quien viv&iacute;a en la regi&oacute;n de Seir, en la tierra de Edom.</br>

<br>4 Y les dijo: &laquo;Den este mensaje a mi se&ntilde;or Esa&uacute;: &ldquo;Humildes saludos de tu siervo Jacob. Hasta el momento, estuve viviendo con el t&iacute;o Lab&aacute;n,</br>

<br>5 y ahora soy due&ntilde;o de ganado, burros, reba&ntilde;os de ovejas y de cabras, y muchos siervos, tanto varones como mujeres. He enviado a estos mensajeros por delante para informar a mi se&ntilde;or de mi llegada, con la esperanza de que me recibas con bondad&rdquo;&raquo;.</br>

<br>6 Despu&eacute;s de transmitir el mensaje, los mensajeros regresaron y le informaron a Jacob: &laquo;Nos encontramos con su hermano Esa&uacute; y ya viene en camino a su encuentro, &iexcl;con un ej&eacute;rcito de cuatrocientos hombres!&raquo;.</br>

<br>7 Jacob qued&oacute; aterrado con la noticia. Entonces separ&oacute; a los miembros de su casa en dos grupos, y tambi&eacute;n a los reba&ntilde;os, a las manadas y a los camellos,</br>

<br>8 pues pens&oacute;: &laquo;Si Esa&uacute; encuentra a uno de los grupos y lo ataca, quiz&aacute; el otro grupo pueda escapar&raquo;.</br>

<br>9 Entonces Jacob or&oacute;: &laquo;Oh Dios de mi abuelo Abraham y Dios de mi padre Isaac; oh Se&ntilde;or, t&uacute; me dijiste: &ldquo;Regresa a tu tierra y a tus parientes&rdquo;. Y me prometiste: &ldquo;Te tratar&eacute; con bondad&rdquo;.</br>

<br>10 No soy digno de todo el amor inagotable y de la fidelidad que has mostrado a m&iacute;, tu siervo. Cuando sal&iacute; de mi hogar y cruc&eacute; el r&iacute;o Jord&aacute;n, no pose&iacute;a m&aacute;s que mi bast&oacute;n, &iexcl;pero ahora todos los de mi casa ocupan dos grandes campamentos!</br>

<br>11 Oh Se&ntilde;or, te ruego que me rescates de la mano de mi hermano Esa&uacute;. Tengo miedo de que venga para atacarme a m&iacute; y tambi&eacute;n a mis esposas y a mis hijos.</br>

<br>12 Pero t&uacute; me prometiste: &ldquo;Ciertamente te tratar&eacute; con bondad y multiplicar&eacute; tus descendientes hasta que lleguen a ser tan numerosos como la arena a la orilla del mar, imposibles de contar&rdquo;&raquo;.</br>

<br>13 As&iacute; que Jacob pas&oacute; la noche en aquel lugar. Luego escogi&oacute; de sus pertenencias los siguientes regalos para entregar a su hermano Esa&uacute;:</br>

<br>14 doscientas cabras, veinte chivos, doscientas ovejas, veinte carneros,</br>

<br>15 treinta camellas con sus cr&iacute;as, cuarenta vacas, diez toros, veinte burras y diez burros.</br>

<br>16 Separ&oacute; esos animales en manadas y asign&oacute; cada manada a un siervo distinto. Luego dijo a estos siervos: &laquo;Vayan delante de m&iacute; con los animales, pero guarden una buena distancia entre las manadas&raquo;.</br>

<br>17 A los hombres que dirig&iacute;an el primer grupo les dio las siguientes instrucciones: &laquo;Cuando mi hermano Esa&uacute; se encuentre con ustedes, &eacute;l les preguntar&aacute;: &ldquo;&iquest;De qui&eacute;n son siervos? &iquest;Ad&oacute;nde van? &iquest;Qui&eacute;n es el due&ntilde;o de estos animales?&rdquo;.</br>

<br>18 Entonces deben contestar: &ldquo;Pertenecen a su servidor Jacob, pero son un regalo para su se&ntilde;or Esa&uacute;. Mire, &eacute;l viene detr&aacute;s de nosotros&rdquo;&raquo;.</br>

<br>19 Jacob dio las mismas instrucciones a los siervos a cargo del segundo y tercer grupo, y a todos los que iban detr&aacute;s de las manadas: &laquo;Cuando se encuentren con Esa&uacute;, deben responder lo mismo,</br>

<br>20 y aseg&uacute;rense de decirle: &ldquo;Mire, su servidor Jacob viene detr&aacute;s de nosotros&rdquo;&raquo;.Jacob pens&oacute;: &laquo;Intentar&eacute; apaciguarlo enviando regalos antes de mi llegada, y cuando me encuentre con &eacute;l en persona, quiz&aacute; me reciba con bondad&raquo;.</br>

<br>21 As&iacute; que los regalos fueron enviados por delante, y Jacob pas&oacute; la noche en el campamento.</br>

<br><i><font color="#CCCCFF">*Jacob lucha con Dios*</font></i></br>
<br>22 Durante la noche, Jacob se levant&oacute; y tom&oacute; a sus dos esposas, a sus dos mujeres esclavas y a sus once hijos, y cruz&oacute; el r&iacute;o Jaboc con ellos.</br>

<br>23 Despu&eacute;s de llevarlos a la otra orilla, hizo pasar todas sus pertenencias.</br>

<br>24 Entonces Jacob se qued&oacute; solo en el campamento, y lleg&oacute; un hombre y luch&oacute; con &eacute;l hasta el amanecer.</br>

<br>25 Cuando el hombre vio que no ganar&iacute;a el combate, toc&oacute; la cadera de Jacob y la disloc&oacute;.</br>

<br>26 Luego el hombre le dijo:&mdash;&iexcl;D&eacute;jame ir, pues ya amanece!&mdash;No te dejar&eacute; ir a menos que me bendigas &mdash;le dijo Jacob.</br>

<br>27 &mdash;&iquest;C&oacute;mo te llamas? &mdash;pregunt&oacute; el hombre.&mdash;Jacob &mdash;contest&oacute; &eacute;l.</br>

<br>28 &mdash;Tu nombre ya no ser&aacute; Jacob &mdash;le dijo el hombre&mdash;. De ahora en adelante, ser&aacute;s llamado Israel, porque has luchado con Dios y con los hombres, y has vencido.</br>

<br>29 &mdash;Por favor, dime cu&aacute;l es tu nombre &mdash;le dijo Jacob.&mdash;&iquest;Por qu&eacute; quieres saber mi nombre? &mdash;respondi&oacute; el hombre. Entonces bendijo a Jacob all&iacute;.</br>

<br>30 Jacob llam&oacute; a aquel lugar Peniel (que significa &laquo;rostro de Dios&raquo;), porque dijo: &laquo;He visto a Dios cara a cara, y sin embargo, conservo la vida&raquo;.</br>

<br>31 El sol sal&iacute;a cuando Jacob dej&oacute; Peniel y se fue cojeando debido a su cadera dislocada.</br>

<br>32 (Hasta el d&iacute;a de hoy, el pueblo de Israel no come del tend&oacute;n que est&aacute; cerca de la articulaci&oacute;n de la cadera, debido a lo que ocurri&oacute; aquella noche cuando el hombre torci&oacute; el tend&oacute;n de la cadera de Jacob).</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 33,</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob y Esa&uacute; se reconcilian*</font></i></br>
<br>1 Entonces Jacob levant&oacute; la vista y vio a Esa&uacute;, quien se acercaba con sus cuatrocientos hombres. Por eso, reparti&oacute; a los ni&ntilde;os entre Lea, Raquel y sus dos esposas esclavas.</br>

<br>2 Coloc&oacute; en el frente a sus dos esposas esclavas con sus respectivos hijos, despu&eacute;s a Lea con sus hijos, y por &uacute;ltimo a Raquel y a Jos&eacute;.</br>

<br>3 Entonces Jacob se adelant&oacute; a todos ellos. Cuando se aproxim&oacute; a su hermano, se inclin&oacute; hasta el suelo siete veces delante de &eacute;l.</br>

<br>4 Entonces Esa&uacute; corri&oacute; a su encuentro y lo abraz&oacute;, puso los brazos alrededor de su cuello y lo bes&oacute;. Y ambos lloraron.</br>

<br>5 Despu&eacute;s Esa&uacute; mir&oacute; a las mujeres y a los ni&ntilde;os, y pregunt&oacute;:&mdash;&iquest;Qui&eacute;nes son esas personas que vienen contigo?&mdash;Son los hijos que Dios, en su misericordia, me ha dado a m&iacute;, tu siervo &mdash;contest&oacute; Jacob.</br>

<br>6 Despu&eacute;s las esposas esclavas se presentaron con sus hijos y se inclinaron ante &eacute;l.</br>

<br>7 Luego se present&oacute; Lea con sus hijos, quienes tambi&eacute;n se inclinaron ante &eacute;l. Finalmente se presentaron Jos&eacute; y Raquel, y ambos se inclinaron ante &eacute;l.</br>

<br>8 &mdash;&iquest;Y qu&eacute; eran todos esos reba&ntilde;os y esas manadas que encontr&eacute; en el camino? &mdash;pregunt&oacute; Esa&uacute;.&mdash;Son un regalo, mi se&ntilde;or, para asegurar tu amistad &mdash;contest&oacute; Jacob.</br>

<br>9 &mdash;Hermano m&iacute;o, yo tengo m&aacute;s que suficiente &mdash;dijo Esa&uacute;&mdash;. Guarda para ti lo que tienes.</br>

<br>10 &mdash;No &mdash;insisti&oacute; Jacob&mdash;, si he logrado tu favor, te ruego que aceptes este regalo de mi parte. &iexcl;Y qu&eacute; alivio es ver tu amigable sonrisa! &iexcl;Es como ver el rostro de Dios!</br>

<br>11 Por favor, acepta este regalo que te traje, porque Dios ha sido muy generoso conmigo. Yo tengo m&aacute;s que suficiente.Debido a la insistencia de Jacob, Esa&uacute; finalmente acept&oacute; el regalo.</br>

<br>12 &mdash;Bien &mdash;dijo Esa&uacute;&mdash;, vamos. Yo ir&eacute; delante de ti.</br>

<br>13 Pero Jacob respondi&oacute;:&mdash;T&uacute; mismo puedes ver, mi se&ntilde;or, que algunos de los ni&ntilde;os son muy peque&ntilde;os, y los reba&ntilde;os y las manadas tambi&eacute;n tienen sus cr&iacute;as. Si se les hace caminar mucho, aunque fuera un solo d&iacute;a, todos los animales podr&iacute;an morir.</br>

<br>14 Por favor, mi se&ntilde;or, ve t&uacute; primero. Nosotros iremos detr&aacute;s m&aacute;s lento, a un ritmo que sea c&oacute;modo para los animales y para los ni&ntilde;os. Nos encontraremos en Seir.</br>

<br>15 &mdash;De acuerdo &mdash;dijo Esa&uacute;&mdash;, pero d&eacute;jame al menos asignarte a algunos de mis hombres para que los gu&iacute;en y los protejan.&mdash;No es necesario &mdash;respondi&oacute; Jacob&mdash;. &iexcl;Basta que me hayas recibido amigablemente, mi se&ntilde;or!</br>

<br>16 Entonces Esa&uacute; se dio la vuelta y emprendi&oacute; el camino de regreso a Seir ese mismo d&iacute;a.</br>

<br>17 Jacob, en cambio, viaj&oacute; hasta Sucot. All&iacute; se construy&oacute; una casa e hizo cobertizos para su ganado. Por eso aquel lugar se llam&oacute; Sucot (que significa &laquo;cobertizos&raquo;).</br>

<br>18 Despu&eacute;s de viajar todo el trayecto desde Pad&aacute;n-aram, Jacob lleg&oacute; sano y salvo a la ciudad de Siquem, en la tierra de Cana&aacute;n. Una vez all&iacute;, estableci&oacute; su campamento fuera de la ciudad.</br>

<br>19 La parcela donde acamp&oacute; la compr&oacute; a la familia de Hamor, el padre de Siquem, por cien monedas de plata.</br>

<br>20 Y all&iacute; edific&oacute; un altar y le puso por nombre El-Elohe-Israel.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 34,</font></br></strong>
<br><i><font color="#CCCCFF">*Venganza contra Siquem*</font></i></br>
<br>1 Cierto d&iacute;a, Dina, la hija de Jacob y Lea, fue a visitar a unas j&oacute;venes que viv&iacute;an en la regi&oacute;n.</br>

<br>2 Cuando el pr&iacute;ncipe del lugar, Siquem, hijo de Hamor el heveo, vio a Dina, la tom&oacute; a la fuerza y la viol&oacute;.</br>

<br>3 Sin embargo, luego se enamor&oacute; de ella e intent&oacute; ganarse su cari&ntilde;o con palabras tiernas.</br>

<br>4 Le dijo a su padre Hamor: &laquo;Cons&iacute;gueme a esta joven pues quiero casarme con ella&raquo;.</br>

<br>5 Entonces Jacob se enter&oacute; de que Siquem hab&iacute;a deshonrado a su hija Dina, pero como sus hijos estaban en el campo cuidando sus animales, &eacute;l no dijo nada hasta que regresaron.</br>

<br>6 Hamor, el padre de Siquem, fue a hablar del asunto con Jacob.</br>

<br>7 Mientras tanto, los hijos de Jacob, al enterarse de lo ocurrido, regresaron del campo de inmediato. Quedaron horrorizados y llenos de furia cuando supieron que su hermana hab&iacute;a sido violada. Siquem hab&iacute;a cometido un acto vergonzoso contra la familia de Jacob, algo que nunca debi&oacute; haber hecho.</br>

<br>8 Hamor habl&oacute; con Jacob y con sus hijos:&mdash;Mi hijo Siquem est&aacute; verdaderamente enamorado de su hija &mdash;dijo&mdash;. Por favor, perm&iacute;tanle casarse con ella.</br>

<br>9 De hecho, formemos tambi&eacute;n otros matrimonios: ustedes nos entregan a sus hijas para nuestros hijos, y nosotros les entregaremos a nuestras hijas para los hijos de ustedes.</br>

<br>10 Todos ustedes pueden vivir entre nosotros; &iexcl;la tierra est&aacute; a su disposici&oacute;n! Establ&eacute;zcanse aqu&iacute; y comercien con nosotros, y si&eacute;ntanse en libertad de comprar propiedades en la regi&oacute;n.</br>

<br>11 El propio Siquem tambi&eacute;n habl&oacute; con el padre de Dina y con sus hermanos:&mdash;Por favor, sean bondadosos conmigo y permitan que me case con ella &mdash;les suplic&oacute;&mdash;. Yo les dar&eacute; cualquier cosa que me pidan.</br>

<br>12 Sea cual fuere la dote o el regalo que exijan, lo pagar&eacute; de buena gana; solo les pido que me entreguen a la muchacha como esposa.</br>

<br>13 Pero como Siquem hab&iacute;a deshonrado a la hermana de ellos, Dina, los hijos de Jacob respondieron con enga&ntilde;o a Siquem y a Hamor, su padre.</br>

<br>14 Les dijeron:&mdash;De ninguna manera podemos permitirlo, porque t&uacute; no has sido circuncidado. &iexcl;Ser&iacute;a una verg&uuml;enza para nuestra hermana casarse con un hombre como t&uacute;!</br>

<br>15 Pero hay una soluci&oacute;n. Si todos los varones entre ustedes se circuncidan, como lo hicimos nosotros,</br>

<br>16 entonces les entregaremos a nuestras hijas y tomaremos a las hijas de ustedes para nosotros. Viviremos entre ustedes y seremos un solo pueblo;</br>

<br>17 pero si no aceptan circuncidarse, tomaremos a nuestra hermana y nos marcharemos.</br>

<br>18 Hamor y su hijo Siquem aceptaron la propuesta.</br>

<br>19 Siquem no demor&oacute; en cumplir con el requisito, porque deseaba con desesperaci&oacute;n a la hija de Jacob. Siquem era un miembro muy respetado de su familia,</br>

<br>20 y acompa&ntilde;&oacute; a su padre, Hamor, a presentar la propuesta a los l&iacute;deres que estaban a las puertas de la ciudad.</br>

<br>21 Les dijeron: &laquo;Esos hombres son nuestros amigos. Invit&eacute;moslos a vivir entre nosotros y comerciemos libremente. Miren, hay suficiente tierra para mantenerlos. Podemos tomar a sus hijas como esposas y permitir que ellos se casen con las nuestras.</br>

<br>22 Pero ellos aceptar&aacute;n quedarse aqu&iacute; y formar un solo pueblo con nosotros &uacute;nicamente si nuestros hombres se circuncidan, como lo hicieron ellos.</br>

<br>23 Adem&aacute;s, si nosotros lo hacemos, todos sus animales y sus posesiones con el tiempo ser&aacute;n nuestros. Vamos, aceptemos sus condiciones y dejemos que se establezcan entre nosotros&raquo;.</br>

<br>24 Todos los hombres del consejo estuvieron de acuerdo con Hamor y Siquem, y todos los varones de la ciudad fueron circuncidados.</br>

<br>25 Sin embargo, tres d&iacute;as despu&eacute;s, cuando a&uacute;n estaban adoloridos, dos de los hijos de Jacob &mdash;Sime&oacute;n y Lev&iacute;&mdash;, que eran hermanos de Dina por parte de padre y de madre, tomaron sus espadas y entraron en la ciudad sin encontrar resistencia. Entonces masacraron a todos los varones,</br>

<br>26 entre ellos Hamor y su hijo Siquem. Los mataron a espada, y despu&eacute;s sacaron a Dina de la casa de Siquem y regresaron a su campamento.</br>

<br>27 Mientras tanto, los dem&aacute;s hijos de Jacob llegaron a la ciudad. Al encontrar masacrados a los hombres, saquearon la ciudad, porque all&iacute; hab&iacute;an deshonrado a su hermana.</br>

<br>28 Se apoderaron de todos los reba&ntilde;os, las manadas y los burros; se llevaron todo lo que pudieron, tanto de adentro de la ciudad como de los campos.</br>

<br>29 Robaron todas las riquezas y saquearon las casas. Tambi&eacute;n tomaron a todos los ni&ntilde;os y a las mujeres, y se los llevaron cautivos.</br>

<br>30 Despu&eacute;s, Jacob les dijo a Sime&oacute;n y a Lev&iacute;:&mdash;&iexcl;Ustedes me han arruinado! Me han hecho despreciable ante todos los pueblos de esta tierra: los cananeos y los ferezeos. Nosotros somos tan pocos que ellos se unir&aacute;n y nos aplastar&aacute;n. &iexcl;Me destruir&aacute;n, y toda mi familia ser&aacute; aniquilada!</br>

<br>31 &mdash;&iquest;Pero c&oacute;mo &iacute;bamos a permitir que &eacute;l tratara a nuestra hermana como a una prostituta? &mdash;replicaron ellos, enojados.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 35,</font></br></strong>
<br><i><font color="#CCCCFF">*Regreso de Jacob a Betel*</font></i></br>
<br>1 Entonces Dios le dijo a Jacob: &laquo;&iexcl;Prep&aacute;rate! M&uacute;date a Betel, establ&eacute;cete all&iacute; y edifica un altar a Dios, quien te apareci&oacute; cuando hu&iacute;as de tu hermano Esa&uacute;&raquo;.</br>

<br>2 Entonces Jacob les dijo a todos los de su casa: &laquo;Desh&aacute;ganse de todos sus &iacute;dolos paganos, purif&iacute;quense y p&oacute;nganse ropas limpias.</br>

<br>3 Ahora vamos a Betel, donde edificar&eacute; un altar al Dios que respondi&oacute; a mis oraciones cuando yo estaba angustiado. &Eacute;l ha estado conmigo en todos los lugares por donde anduve&raquo;.</br>

<br>4 Entonces le entregaron a Jacob todos los &iacute;dolos paganos que conservaban y tambi&eacute;n los aretes, y &eacute;l los enterr&oacute; bajo el gran &aacute;rbol que est&aacute; cerca de Siquem.</br>

<br>5 Cuando sal&iacute;an, Dios mand&oacute; terror sobre los habitantes de todas las ciudades de aquella regi&oacute;n, as&iacute; que nadie atac&oacute; a la familia de Jacob.</br>

<br>6 Finalmente Jacob y todos los de su casa llegaron a Luz (tambi&eacute;n llamada Betel), en Cana&aacute;n.</br>

<br>7 All&iacute; Jacob edific&oacute; un altar y llam&oacute; al lugar El-betel (que significa &laquo;Dios de Betel&raquo;), porque Dios se le hab&iacute;a aparecido all&iacute; cuando hu&iacute;a de su hermano Esa&uacute;.</br>

<br>8 Poco tiempo despu&eacute;s muri&oacute; D&eacute;bora, la mujer que hab&iacute;a cuidado a Rebeca desde ni&ntilde;a, y fue enterrada bajo el roble que est&aacute; en el valle de Betel. Desde entonces ese lugar fue llamado Al&oacute;n-bacut (que significa &laquo;roble del llanto&raquo;).</br>

<br>9 Ahora que Jacob hab&iacute;a regresado de Pad&aacute;n-aram, Dios se le apareci&oacute; de nuevo en Betel. Y Dios lo bendijo</br>

<br>10 dici&eacute;ndole: &laquo;Tu nombre es Jacob, pero ya no te llamar&aacute;s Jacob. A partir de ahora tu nombre ser&aacute; Israel&raquo;. As&iacute; que Dios le cambi&oacute; el nombre y lo llam&oacute; Israel.</br>

<br>11 Entonces Dios dijo: &laquo;Yo soy El-Shaddai, &quot;Dios Todopoderoso&quot;. S&eacute; fruct&iacute;fero y multipl&iacute;cate. Llegar&aacute;s a formar una gran naci&oacute;n; incluso, de ti saldr&aacute;n muchas naciones. &iexcl;Habr&aacute; reyes entre tus descendientes!</br>

<br>12 Y te entregar&eacute; la tierra que les di a Abraham y a Isaac. As&iacute; es, te la dar&eacute; a ti y a tus descendientes&raquo;.</br>

<br>13 Luego Dios ascendi&oacute; desde el lugar donde le hab&iacute;a hablado a Jacob.</br>

<br>14 Jacob levant&oacute; una columna conmemorativa para marcar el lugar donde Dios le hab&iacute;a hablado. Luego derram&oacute; vino sobre la columna como sacrificio a Dios y la ungi&oacute; con aceite de oliva.</br>

<br>15 Jacob llam&oacute; a aquel lugar Betel (que significa &laquo;casa de Dios&raquo;), porque all&iacute; Dios le hab&iacute;a hablado.</br>

<br><i><font color="#CCCCFF">*Muertes de Raquel e Isaac*</font></i></br>
<br>16 Una vez que salieron de Betel, Jacob y su clan avanzaron hacia Efrata; pero Raquel entr&oacute; en trabajo de parto mientras a&uacute;n estaban lejos de all&iacute;, y sus dolores eran intensos.</br>

<br>17 Luego de un parto muy dif&iacute;cil, la partera finalmente exclam&oacute;: &laquo;&iexcl;No temas; tienes otro var&oacute;n!&raquo;.</br>

<br>18 Raquel estaba a punto de morir, pero con su &uacute;ltimo suspiro puso por nombre al ni&ntilde;o Benoni (que significa &laquo;hijo de mi tristeza&raquo;). Sin embargo, el padre del ni&ntilde;o lo llam&oacute; Benjam&iacute;n (que significa &laquo;hijo de mi mano derecha&raquo;).</br>

<br>19 As&iacute; que Raquel muri&oacute; y fue enterrada en el camino a Efrata (es decir, Bel&eacute;n).</br>

<br>20 Jacob levant&oacute; una columna conmemorativa sobre la tumba de Raquel, la cual puede verse hasta el d&iacute;a de hoy.</br>

<br>21 Entonces Jacob sigui&oacute; su viaje y acamp&oacute; m&aacute;s all&aacute; de Migdal-edar.</br>

<br>22 Mientras viv&iacute;a all&iacute;, Rub&eacute;n tuvo relaciones sexuales con Bilha, la concubina de su padre, y Jacob se enter&oacute; enseguida.Estos son los nombres de los doce hijos de Jacob:</br>

<br>23 Los hijos de Lea fueron: Rub&eacute;n (el hijo mayor de Jacob), Sime&oacute;n, Lev&iacute;, Jud&aacute;, Isacar y Zabul&oacute;n.</br>

<br>24 Los hijos de Raquel fueron: Jos&eacute; y Benjam&iacute;n.</br>

<br>25 Los hijos de Bilha, la sierva de Raquel, fueron: Dan y Neftal&iacute;.</br>

<br>26 Los hijos de Zilpa, la sierva de Lea, fueron: Gad y Aser.Estos son los nombres de los hijos que le nacieron a Jacob en Pad&aacute;n-aram.</br>

<br>27 Entonces Jacob regres&oacute; a la casa de su padre Isaac en Mamre, que est&aacute; cerca de Quiriat-arba (actualmente llamada Hebr&oacute;n), donde Abraham e Isaac vivieron como extranjeros.</br>

<br>28 Isaac vivi&oacute; ciento ochenta a&ntilde;os.</br>

<br>29 Despu&eacute;s dio su &uacute;ltimo suspiro y muri&oacute; en buena vejez, y se reuni&oacute; con sus antepasados al morir. Y lo enterraron sus hijos Esa&uacute; y Jacob.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 36,</font></br></strong>
<br><i><font color="#CCCCFF">*Descendientes de Esa&uacute;*</font></i></br>
<br>1 Este es el relato de los descendientes de Esa&uacute; (tambi&eacute;n conocido como Edom).</br>

<br>2 Esa&uacute; se cas&oacute; con dos mujeres j&oacute;venes de Cana&aacute;n: Ada, hija de El&oacute;n el hitita, y Aholibama, hija de An&aacute; y nieta de Zibe&oacute;n el heveo.</br>

<br>3 Tambi&eacute;n se cas&oacute; con su prima Basemat, que era hija de Ismael y hermana de Nebaiot.</br>

<br>4 Ada dio a luz un hijo, a quien llamaron Elifaz. Basemat dio a luz un hijo llamado Reuel.</br>

<br>5 Aholibama dio a luz varones: Je&uacute;s, Jaalam y Cor&eacute;. Todos esos hijos le nacieron a Esa&uacute; en la tierra de Cana&aacute;n.</br>

<br>6 Esa&uacute; tom&oacute; a sus esposas, a sus hijos y a los de su casa, junto con sus animales y su ganado &mdash;toda la riqueza que hab&iacute;a adquirido en la tierra de Cana&aacute;n&mdash; y se mud&oacute; para alejarse de su hermano Jacob.</br>

<br>7 No hab&iacute;a tierra suficiente para sustentar a ambos, debido a la cantidad de animales y posesiones que hab&iacute;an adquirido.</br>

<br>8 Por eso, Esa&uacute; (tambi&eacute;n conocido como Edom) se estableci&oacute; en la zona monta&ntilde;osa de Seir.</br>

<br>9 Este es el relato de los descendientes de Esa&uacute;, los edomitas, que habitaron en la zona monta&ntilde;osa de Seir.</br>

<br>10 Estos son los nombres de los hijos de Esa&uacute;: Elifaz, hijo de Ada, esposa de Esa&uacute;; y Reuel, hijo de Basemat, esposa de Esa&uacute;.</br>

<br>11 Los descendientes de Elifaz fueron: Tem&aacute;n, Omar, Zefo, Gatam y Cenaz.</br>

<br>12 Timna, la concubina de Elifaz, hijo de Esa&uacute;, dio a luz un hijo llamado Amalec. Estos fueron los descendientes de Ada, esposa de Esa&uacute;.</br>

<br>13 Los descendientes de Reuel fueron: Nahat, Zera, Sama y Miza. Estos fueron los descendientes de Basemat, esposa de Esa&uacute;.</br>

<br>14 Esa&uacute; tambi&eacute;n tuvo hijos con Aholibama, hija de An&aacute; y nieta de Zibe&oacute;n. Sus nombres fueron: Je&uacute;s, Jaalam y Cor&eacute;.</br>

<br>15 Estos son los descendientes de Esa&uacute; que llegaron a ser jefes de varios clanes:Los descendientes del hijo mayor de Esa&uacute;, Elifaz, llegaron a ser jefes de los clanes de Tem&aacute;n, Omar, Zefo, Cenaz,</br>

<br>16 Cor&eacute;, Gatam y Amalec. Ellos fueron, en la tierra de Edom, los jefes de clanes que descendieron de Elifaz. Todos fueron descendientes de Ada, esposa de Esa&uacute;.</br>

<br>17 Los descendientes de Reuel, hijo de Esa&uacute;, se convirtieron en los jefes de los clanes de Nahat, Zera, Sama y Miza. Esos son los jefes de los clanes en la tierra de Edom que descendieron de Reuel. Todos fueron descendientes de Basemat, esposa de Esa&uacute;.</br>

<br>18 Los descendientes de Esa&uacute; con su esposa Aholibama llegaron a ser jefes de los clanes de Je&uacute;s, Jaalam y Cor&eacute;. Ellos fueron los jefes de los clanes que descendieron de Aholibama, esposa de Esa&uacute; e hija de An&aacute;.</br>

<br>19 Esos son los clanes que descendieron de Esa&uacute; (tambi&eacute;n conocido como Edom), cada uno identificado por el nombre del jefe de su clan.</br>

<br><i><font color="#CCCCFF">*Habitantes originarios de Edom*</font></i></br>
<br>20 Estos son los nombres de las tribus que descendieron de Seir el horeo, las cuales habitaron en la tierra de Edom: Lot&aacute;n, Sobal, Zibe&oacute;n, An&aacute;,</br>

<br>21 Dis&oacute;n, Ezer y Dis&aacute;n. Estos fueron los jefes de los clanes horeos, descendientes de Seir, que habitaron en la tierra de Edom.</br>

<br>22 Los descendientes de Lot&aacute;n fueron: Hori y Hemam. La hermana de Lot&aacute;n se llamaba Timna.</br>

<br>23 Los descendientes de Sobal fueron: Alv&aacute;n, Manahat, Ebal, Sefo y Onam.</br>

<br>24 Los descendientes de Zibe&oacute;n fueron: Aja y An&aacute; (este An&aacute; fue el que descubri&oacute; las aguas termales en el desierto mientras cuidaba los burros de su padre).</br>

<br>25 Los descendientes de An&aacute; fueron: su hijo Dis&oacute;n, y su hija Aholibama.</br>

<br>26 Los descendientes de Dis&oacute;n fueron: Hemd&aacute;n, Esb&aacute;n, Itr&aacute;n y Quer&aacute;n.</br>

<br>27 Los descendientes de Ezer fueron: Bilh&aacute;n, Zaav&aacute;n y Ac&aacute;n.</br>

<br>28 Los descendientes de Dis&aacute;n fueron: Uz y Ar&aacute;n.</br>

<br>29 As&iacute; que los jefes de los clanes horeos fueron: Lot&aacute;n, Sobal, Zibe&oacute;n, An&aacute;,</br>

<br>30 Dis&oacute;n, Ezer y Dis&aacute;n. Los clanes horeos llevan el nombre de sus jefes de clan, los cuales habitaron en la tierra de Seir.</br>

<br><i><font color="#CCCCFF">*Gobernantes de Edom*</font></i></br>
<br>31 Estos son los reyes que gobernaron en la tierra de Edom antes de que los israelitas tuvieran rey:</br>

<br>32 Bela, hijo de Beor, quien rein&oacute; en Edom desde su ciudad de Dinaba.</br>

<br>33 Cuando Bela muri&oacute;, rein&oacute; en su lugar Jobab, hijo de Zera, quien era de Bosra.</br>

<br>34 Cuando Jobab muri&oacute;, rein&oacute; en su lugar Husam, quien era de la regi&oacute;n de Tem&aacute;n.</br>

<br>35 Cuando Husam muri&oacute;, rein&oacute; en su lugar Hadad, hijo de Bedad; y gobern&oacute; desde la ciudad de Avit. &Eacute;l fue quien derrot&oacute; a los madianitas en la tierra de Moab.</br>

<br>36 Cuando Hadad muri&oacute;, rein&oacute; en su lugar Samla, quien era de la ciudad de Masreca.</br>

<br>37 Cuando Samla muri&oacute;, rein&oacute; en su lugar Sa&uacute;l, quien era de la ciudad de Rehobot del R&iacute;o.</br>

<br>38 Cuando Sa&uacute;l muri&oacute;, rein&oacute; en su lugar Baal-han&aacute;n, hijo de Acbor.</br>

<br>39 Cuando Baal-han&aacute;n, hijo de Acbor, muri&oacute;, rein&oacute; en su lugar Hadad y gobern&oacute; desde la ciudad de Pau. Su esposa fue Mehetabel, hija de Matred y nieta de Mezaab.</br>

<br>40 Estos son los nombres de los jefes de los clanes descendientes de Esa&uacute;, los cuales habitaron en los lugares que llevan sus mismos nombres: Timna, Alva, Jetet,</br>

<br>41 Aholibama, Ela, Pin&oacute;n,</br>

<br>42 Cenaz, Tem&aacute;n, Mibzar,</br>

<br>43 Magdiel e Iram. Esos son los jefes de los clanes de Edom, registrados seg&uacute;n los asentamientos en la tierra que ocuparon. Todos ellos descendieron de Esa&uacute;, el antepasado de los edomitas.</br>


  


<br>&nbsp;</br>
<br>    Lectura del final del día 3</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>