<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 23 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day23-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


 <strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 23 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Sal. 96,105,106,39,62,50,73,-83,88, / 1Cr. 17, / 2Sam. 8,-12,15(frente)</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 96,105,106,39,62,50,73,74,75,76,77,78,79,80,81,82,83,88,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 96,</font></br></strong>
<br>1 &iexcl;Canten al Se&ntilde;or una nueva canci&oacute;n!&iexcl;Que toda la tierra cante al Se&ntilde;or!</br>

<br>2 Canten al Se&ntilde;or, alaben su nombre;cada d&iacute;a anuncien las buenas noticias de que &eacute;l salva.</br>

<br>3 Anuncien sus gloriosas obras entre las naciones;cu&eacute;ntenles a todos las cosas asombrosas que &eacute;l hace.</br>

<br>4 &iexcl;Grande es el Se&ntilde;or! &iexcl;Es el m&aacute;s digno de alabanza!A &eacute;l hay que temer por sobre todos los dioses.</br>

<br>5 Los dioses de las otras naciones no son m&aacute;s que &iacute;dolos,&iexcl;pero el Se&ntilde;or hizo los cielos!</br>

<br>6 Honor y majestad lo rodean;fuerza y belleza llenan su santuario.</br>

<br>7 Oh naciones del mundo, reconozcan al Se&ntilde;or;reconozcan que el Se&ntilde;or es fuerte y glorioso.</br>

<br>8 &iexcl;Den al Se&ntilde;or la gloria que merece!Lleven ofrendas y entren en sus atrios.</br>

<br>9 Adoren al Se&ntilde;or en todo su santo esplendor;que toda la tierra tiemble delante de &eacute;l.</br>

<br>10 Digan a todas las naciones: &laquo;&iexcl;El Se&ntilde;or reina!&raquo;.El mundo permanece firme y no puede ser sacudido.&Eacute;l juzgar&aacute; a todos los pueblos con imparcialidad.</br>

<br>11 &iexcl;Que los cielos se alegren, y la tierra se goce!&iexcl;Que el mar y todo lo que contiene exclamen sus alabanzas!</br>

<br>12 &iexcl;Que los campos y sus cultivos estallen de alegr&iacute;a!Que los &aacute;rboles del bosque susurren con alabanza</br>

<br>13 delante del Se&ntilde;or, &iexcl;porque &eacute;l viene!Viene a juzgar la tierra.Juzgar&aacute; al mundo con justiciay a las naciones con su verdad.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 105,</font></br></strong>
<br>1 Den gracias al Se&ntilde;or y proclamen su grandeza;que todo el mundo sepa lo que &eacute;l ha hecho.</br>

<br>2 Canten a &eacute;l; s&iacute;, c&aacute;ntenle alabanzas;cu&eacute;ntenle a todo el mundo acerca de sus obras maravillosas.</br>

<br>3 Regoc&iacute;jense por su santo nombre;al&eacute;grense ustedes, los que adoran al Se&ntilde;or.</br>

<br>4 Busquen al Se&ntilde;or y a su fuerza,b&uacute;squenlo continuamente.</br>

<br>5 Recuerden las maravillas y los milagros que ha realizado,y los decretos que ha dictado,</br>

<br>6 ustedes, hijos de su siervo Abraham,descendientes de Jacob, los elegidos de Dios.</br>

<br>7 &Eacute;l es el Se&ntilde;or nuestro Dios;su justicia se ve por toda la tierra.</br>

<br>8 Siempre se atiene a su pacto,al compromiso que adquiri&oacute; con mil generaciones.</br>

<br>9 Es el pacto que hizo con Abrahamy el juramento que le hizo a Isaac.</br>

<br>10 Se lo confirm&oacute; a Jacob como un decretoy al pueblo de Israel como un pacto eterno:</br>

<br>11 &laquo;Te dar&eacute; la tierra de Cana&aacute;ncomo tu preciada posesi&oacute;n&raquo;.</br>

<br>12 Eso lo dijo cuando eran unos pocos,un peque&ntilde;o grupo de extranjeros en Cana&aacute;n.</br>

<br>13 Anduvieron de naci&oacute;n en naci&oacute;n,de un reino a otro.</br>

<br>14 Sin embargo, &eacute;l no permiti&oacute; que nadie los oprimiera.A favor de ellos, les advirti&oacute; a los reyes:</br>

<br>15 &laquo;No toquen a mi pueblo elegidoni hagan da&ntilde;o a mis profetas&raquo;.</br>

<br>16 Mand&oacute; hambre a la tierra de Cana&aacute;n,y cort&oacute; la provisi&oacute;n de alimentos.</br>

<br>17 Luego envi&oacute; a un hombre a Egipto delante de ellos:a Jos&eacute;, quien fue vendido como esclavo.</br>

<br>18 Le lastimaron los pies con grilletesy en el cuello le pusieron un collar de hierro.</br>

<br>19 Hasta que lleg&oacute; el momento de cumplir sus sue&ntilde;os,el Se&ntilde;or puso a prueba el car&aacute;cter de Jos&eacute;.</br>

<br>20 Entonces el fara&oacute;n mand&oacute; a buscarlo y lo puso en libertad;el gobernante de la naci&oacute;n le abri&oacute; la puerta de la c&aacute;rcel.</br>

<br>21 Jos&eacute; qued&oacute; a cargo de toda la casa del rey;lleg&oacute; a ser el administrador de todas sus posesiones.</br>

<br>22 Con total libertad instru&iacute;a a los asistentes del reyy ense&ntilde;aba a los consejeros del rey.</br>

<br>23 Luego Israel lleg&oacute; a Egipto;Jacob vivi&oacute; como extranjero en la tierra de Cam.</br>

<br>24 Y el Se&ntilde;or multiplic&oacute; a los israelitashasta que llegaron a ser m&aacute;s poderosos que sus enemigos.</br>

<br>25 Despu&eacute;s puso a los egipcios en contra del pueblo de Israel,y ellos conspiraron contra los siervos del Se&ntilde;or.</br>

<br>26 Pero el Se&ntilde;or envi&oacute; a su siervo Mois&eacute;s,junto con Aar&oacute;n, a quien hab&iacute;a escogido.</br>

<br>27 Ellos realizaron se&ntilde;ales asombrosas entre los egipcios,y maravillas en la tierra de Cam.</br>

<br>28 El Se&ntilde;or cubri&oacute; a Egipto con oscuridad,porque los egipcios desobedecieron las &oacute;rdenes de dejar ir a su pueblo.</br>

<br>29 Convirti&oacute; sus aguas en sangrey envenen&oacute; a todos los peces.</br>

<br>30 Luego las ranas infestaron la tierray hasta invadieron las habitaciones del rey.</br>

<br>31 Cuando el Se&ntilde;or habl&oacute;, enjambres de moscas descendieron sobre los egipcios,y hubo una nube de mosquitos por todo Egipto.</br>

<br>32 Les envi&oacute; granizo en lugar de lluvia,y destellaron rel&aacute;mpagos sobre la tierra.</br>

<br>33 Arruin&oacute; sus vides y sus higuerasy destroz&oacute; todos los &aacute;rboles.</br>

<br>34 Habl&oacute;, y vinieron oleadas de langostas,langostas j&oacute;venes en cantidades innumerables.</br>

<br>35 Se comieron todo lo verde que hab&iacute;a en la tierray destruyeron todos los cultivos de los campos.</br>

<br>36 Despu&eacute;s mat&oacute; al hijo mayor de cada hogar egipcio,el orgullo y la alegr&iacute;a de cada familia.</br>

<br>37 El Se&ntilde;or sac&oacute; a su pueblo de Egipto, cargado de oro y de plata;y ni una sola persona de las tribus de Israel siquiera tropez&oacute;.</br>

<br>38 Egipto se alegr&oacute; cuando se fueron,porque les ten&iacute;a mucho miedo.</br>

<br>39 El Se&ntilde;or despleg&oacute; una nube sobre ellos para que los cubrieray les dio un gran fuego para que iluminara la oscuridad.</br>

<br>40 Ellos le pidieron carne, y &eacute;l les envi&oacute; codornices;les saci&oacute; el hambre con man&aacute;, pan del cielo.</br>

<br>41 Parti&oacute; una roca, y brot&oacute; agua a chorrosque form&oacute; un r&iacute;o a trav&eacute;s de la tierra &aacute;rida y bald&iacute;a.</br>

<br>42 Pues record&oacute; la promesa sagradaque le hab&iacute;a hecho a su siervo Abraham.</br>

<br>43 As&iacute; que sac&oacute; a su pueblo de Egipto con alegr&iacute;a,a sus escogidos, con gozo.</br>

<br>44 Les dio las tierras de las naciones paganas,y cosecharon cultivos que otros hab&iacute;an sembrado.</br>

<br>45 Todo eso sucedi&oacute; para que siguieran los decretos del Se&ntilde;ory obedecieran sus ense&ntilde;anzas.&iexcl;Alabado sea el Se&ntilde;or!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 106,</font></br></strong>
<br>1 &iexcl;Alabado sea el Se&ntilde;or!&iexcl;Den gracias al Se&ntilde;or, porque &eacute;l es bueno!Su fiel amor perdura para siempre.</br>

<br>2 &iquest;Qui&eacute;n podr&aacute; enumerar los gloriosos milagros del Se&ntilde;or?&iquest;Qui&eacute;n podr&aacute; alabarlo lo suficiente?</br>

<br>3 Hay alegr&iacute;a para los que tratan con justicia a los dem&aacute;sy siempre hacen lo que es correcto.</br>

<br>4 Acu&eacute;rdate de m&iacute;, Se&ntilde;or, cuando le muestres favor a tu pueblo;ac&eacute;rcate y resc&aacute;tame.</br>

<br>5 D&eacute;jame tener parte en la prosperidad de tus elegidos.Permite que me alegre por el gozo de tu pueblo;conc&eacute;deme alabarte con los que son tu herencia.</br>

<br>6 Hemos pecado como nuestros antepasados.&iexcl;Hicimos lo malo y actuamos de manera perversa!</br>

<br>7 Nuestros antepasados en Egiptono quedaron conmovidos ante las obras milagrosas del Se&ntilde;or.Pronto olvidaron sus muchos actos de bondad hacia ellos;en cambio, se rebelaron contra &eacute;l en el mar Rojo.</br>

<br>8 Aun as&iacute;, &eacute;l los salv&oacute;:para defender el honor de su nombrey para demostrar su gran poder.</br>

<br>9 Orden&oacute; al mar Rojo que se secaray condujo a Israel a trav&eacute;s del mar como si fuera un desierto.</br>

<br>10 As&iacute; los rescat&oacute; de sus enemigosy los libert&oacute; de sus adversarios.</br>

<br>11 Despu&eacute;s el agua volvi&oacute; y cubri&oacute; a sus enemigos;ninguno de ellos sobrevivi&oacute;.</br>

<br>12 Entonces el pueblo crey&oacute; las promesas del Se&ntilde;ory le cant&oacute; alabanzas.</br>

<br>13 Sin embargo, &iexcl;qu&eacute; pronto olvidaron lo que &eacute;l hab&iacute;a hecho!&iexcl;No quisieron esperar su consejo!</br>

<br>14 En el desierto dieron rienda suelta a sus deseos,pusieron a prueba la paciencia de Dios en esa tierra &aacute;rida y bald&iacute;a.</br>

<br>15 Entonces les dio lo que ped&iacute;an,pero al mismo tiempo les envi&oacute; una plaga.</br>

<br>16 La gente del campamento se puso celosa de Mois&eacute;sy tuvo envidia de Aar&oacute;n, el santo sacerdote del Se&ntilde;or.</br>

<br>17 Por esa causa la tierra se abri&oacute;,se trag&oacute; a Dat&aacute;ny enterr&oacute; a Abiram junto con los otros rebeldes.</br>

<br>18 Sobre sus seguidores cay&oacute; fuego;una llama consumi&oacute; a los perversos.</br>

<br>19 Los israelitas hicieron un becerro en el monte Sina&iacute;;se inclinaron ante una imagen hecha de oro.</br>

<br>20 Cambiaron a su glorioso Diospor la estatua de un toro que come hierba.</br>

<br>21 Se olvidaron de Dios, su salvador,quien hab&iacute;a realizado tantas grandezas en Egipto:</br>

<br>22 obras tan maravillosas en la tierra de Cam,hechos tan asombrosos en el mar Rojo.</br>

<br>23 Por lo tanto, &eacute;l declar&oacute; que los destruir&iacute;a.Pero Mois&eacute;s, su escogido, intervino entre el Se&ntilde;or y los israelitas;le suplic&oacute; que apartara su ira y que no los destruyera.</br>

<br>24 El pueblo se neg&oacute; a entrar en la agradable tierra,porque no cre&iacute;an la promesa de que Dios los iba a cuidar.</br>

<br>25 En cambio, rezongaron en sus carpasy se negaron a obedecer al Se&ntilde;or.</br>

<br>26 Por lo tanto, &eacute;l jur&oacute; solemnementeque los matar&iacute;a en el desierto,</br>

<br>27 que dispersar&iacute;a a sus descendientes entre las naciones,y los enviar&iacute;a a tierras distantes.</br>

<br>28 Despu&eacute;s nuestros antepasados se unieron para rendir culto a Baal en Peor;&iexcl;hasta comieron sacrificios ofrecidos a los muertos!</br>

<br>29 Con todo eso provocaron el enojo del Se&ntilde;or,entonces se desat&oacute; una plaga en medio de ellos.</br>

<br>30 Pero Finees tuvo el valor de interveniry la plaga se detuvo.</br>

<br>31 Por eso, desde entonces,se le considera un hombre justo.</br>

<br>32 Tambi&eacute;n en Meriba, provocaron el enojo del Se&ntilde;or,y le causaron serios problemas a Mois&eacute;s.</br>

<br>33 Hicieron que Mois&eacute;s se enojaray hablara como un necio.</br>

<br>34 Israel no destruy&oacute; a las naciones que hab&iacute;a en la tierra,como el Se&ntilde;or le hab&iacute;a ordenado.</br>

<br>35 En cambio, los israelitas se mezclaron con los paganosy adoptaron sus malas costumbres.</br>

<br>36 Rindieron culto a sus &iacute;dolos,y eso result&oacute; en su ruina.</br>

<br>37 Hasta sacrificaron a sus propios hijose hijas a los demonios.</br>

<br>38 Derramaron sangre inocente,la sangre de sus hijos e hijas.Al sacrificarlos a los &iacute;dolos de Cana&aacute;n,contaminaron la tierra con asesinatos.</br>

<br>39 Se contaminaron a s&iacute; mismos con sus malas acciones,y su amor a los &iacute;dolos fue adulterio a los ojos del Se&ntilde;or.</br>

<br>40 Por eso, el enojo del Se&ntilde;or se encendi&oacute; contra su pueblo,y &eacute;l aborreci&oacute; a su posesi&oacute;n m&aacute;s preciada.</br>

<br>41 Los entreg&oacute; a las naciones paganasy quedaron bajo el gobierno de quienes los odiaban.</br>

<br>42 Sus enemigos los aplastarony los sometieron a su cruel poder.</br>

<br>43 &Eacute;l los rescat&oacute; una y otra vez,pero ellos decidieron rebelarse en su contra,y finalmente su pecado los destruy&oacute;.</br>

<br>44 Aun as&iacute;, &eacute;l sinti&oacute; compasi&oacute;n por la angustia de ellosy escuch&oacute; sus clamores.</br>

<br>45 Record&oacute; el pacto que les hab&iacute;a hechoy desisti&oacute; a causa de su amor inagotable.</br>

<br>46 Hasta hizo que sus captoreslos trataran con amabilidad.</br>

<br>47 &iexcl;Oh Se&ntilde;or nuestro Dios, s&aacute;lvanos!Vuelve a reunirnos de entre las naciones,para que podamos agradecer a tu santo nombre,alegrarnos y alabarte.</br>

<br>48 Alaben al Se&ntilde;or, Dios de Israel,quien vive desde siempre y para siempre.Que todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;.&iexcl;Alabado sea el Se&ntilde;or!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 39,</font></br></strong>
<br><i><font color="#CCCCFF">*Para Jedut&uacute;n, director del coro: salmo de David.*</font></i></br>
<br>1 Me dije: &laquo;Tendr&eacute; cuidado con lo que hagoy no pecar&eacute; en lo que digo.Refrenar&eacute; la lenguacuando los que viven sin Dios anden cerca&raquo;.</br>

<br>2 Pero mientras estaba all&iacute; en silencio&mdash;sin siquiera hablar de cosas buenas&mdash;,el torbellino en mi interior se hizo cada vez peor.</br>

<br>3 Cuanto m&aacute;s pensaba,m&aacute;s me enardec&iacute;a,hasta que dispar&eacute; un fuego de palabras:</br>

<br>4 &laquo;Se&ntilde;or, recu&eacute;rdame lo breve que ser&aacute; mi tiempo sobre la tierra.Recu&eacute;rdame que mis d&iacute;as est&aacute;n contados,&iexcl;y cu&aacute;n fugaz es mi vida!</br>

<br>5 La vida que me has dado no es m&aacute;s larga que el ancho de mi mano.Toda mi vida es apenas un instante para ti;cuando mucho, cada uno de nosotros es apenas un suspiro&raquo;.Interludio</br>

<br>6 Somos tan solo sombras que se mueveny todo nuestro ajetreo diario termina en la nada.Amontonamos riquezassin saber qui&eacute;n las gastar&aacute;.</br>

<br>7 Entonces, Se&ntilde;or, &iquest;d&oacute;nde pongo mi esperanza?Mi &uacute;nica esperanza est&aacute; en ti.</br>

<br>8 Resc&aacute;tame de mis rebeliones.No permitas que los necios se burlen de m&iacute;.</br>

<br>9 En silencio estoy delante de ti; no dir&eacute; ni una palabra,porque mi castigo proviene de ti.</br>

<br>10 &iexcl;Pero por favor, deja de castigarme!Estoy agotado por los golpes de tu mano.</br>

<br>11 Cuando nos disciplinas por nuestros pecados,consumes como una polilla lo que estimamos precioso.Cada uno de nosotros es apenas un suspiro.Interludio</br>

<br>12 &iexcl;Oh Se&ntilde;or, oye mi oraci&oacute;n!&iexcl;Escucha mis gritos de auxilio!No cierres los ojos ante mis l&aacute;grimas.Pues soy tu invitado,un viajero de paso,igual que mis antepasados.</br>

<br>13 D&eacute;jame solo para que pueda volver a sonre&iacute;rantes de que parta de este mundo y no exista m&aacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 62,</font></br></strong>
<br><i><font color="#CCCCFF">*Para Jedut&uacute;n, director del coro: salmo de David.*</font></i></br>
<br>1 Espero en silencio delante de Dios,porque de &eacute;l proviene mi victoria.</br>

<br>2 Solo &eacute;l es mi roca y mi salvaci&oacute;n,mi fortaleza donde jam&aacute;s ser&eacute; sacudido.</br>

<br>3 &iexcl;Cu&aacute;ntos enemigos contra un solo hombre!Todos tratan de matarme.Para ellos no soy m&aacute;s que una pared derribadao una valla inestable.</br>

<br>4 Piensan derrocarme de mi alta posici&oacute;n.Se deleitan en decir mentiras sobre m&iacute;.Cuando est&aacute;n frente a m&iacute;, me elogian,pero en su coraz&oacute;n me maldicen.Interludio</br>

<br>5 Que todo mi ser espere en silencio delante de Dios,porque en &eacute;l est&aacute; mi esperanza.</br>

<br>6 Solo &eacute;l es mi roca y mi salvaci&oacute;n,mi fortaleza donde no ser&eacute; sacudido.</br>

<br>7 Mi victoria y mi honor provienen solamente de Dios;&eacute;l es mi refugio, una roca donde ning&uacute;n enemigo puede alcanzarme.</br>

<br>8 Oh pueblo m&iacute;o, conf&iacute;a en Dios en todo momento;dile lo que hay en tu coraz&oacute;n,porque &eacute;l es nuestro refugio.Interludio</br>

<br>9 La gente com&uacute;n no vale m&aacute;s que una bocanada de viento,y los poderosos no son lo que parecen ser;si se les pesa juntos en una balanza,ambos son m&aacute;s livianos que un soplo de aire.</br>

<br>10 No te ganes la vida mediante la extorsi&oacute;nni pongas tu esperanza en el robo.Y si tus riquezas aumentan,no las hagas el centro de tu vida.</br>

<br>11 Dios ha hablado con claridad,y yo lo he o&iacute;do muchas veces:el poder, oh Dios, te pertenece a ti;</br>

<br>12 el amor inagotable, oh Se&ntilde;or, es tuyo;ciertamente t&uacute; pagas a todosde acuerdo a lo que hayan hecho.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 50,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Asaf.*</font></i></br>
<br>1 El Se&ntilde;or, el Poderoso, es Dios y habl&oacute;;convoc&oacute; a toda la humanidaddesde donde sale el sol hasta donde se pone.</br>

<br>2 Desde el monte Si&oacute;n, la perfecci&oacute;n de la belleza,Dios brilla con un resplandor glorioso.</br>

<br>3 Nuestro Dios se acerca,pero no en silencio.A su paso el fuego devora todo lo que encuentra,y a su alrededor se desata una gran tormenta.</br>

<br>4 Pone al cielo arriba y a la tierra abajocomo testigos del juicio a su pueblo.</br>

<br>5 &laquo;Tr&aacute;iganme a mi pueblo fiel,a los que hicieron un pacto conmigo, al ofrecer sacrificios&raquo;.</br>

<br>6 Luego dejen que los cielos proclamen la justicia divina,porque Dios mismo ser&aacute; el juez.Interludio</br>

<br>7 &laquo;Oh pueblo m&iacute;o, escucha cuando te hablo.Estas son las acusaciones que tengo contra ti, oh Israel:&iexcl;yo soy Dios, tu Dios!</br>

<br>8 No tengo quejas de tus sacrificiosni de las ofrendas quemadas que ofreces constantemente.</br>

<br>9 Pero no necesito los toros de tus establosni las cabras de tus corrales.</br>

<br>10 Pues todos los animales del bosque son m&iacute;os,y soy due&ntilde;o del ganado de mil colinas.</br>

<br>11 Conozco a cada p&aacute;jaro de las monta&ntilde;as,y todos los animales del campo me pertenecen.</br>

<br>12 Si tuviera hambre, no te lo dir&iacute;a a ti,porque m&iacute;o es el mundo entero y todo lo que hay en &eacute;l.</br>

<br>13 &iquest;Acaso me alimento de carne de toro?&iquest;Acaso bebo sangre de cabra?</br>

<br>14 Haz que la gratitud sea tu sacrificio a Diosy cumple los votos que le has hecho al Alt&iacute;simo.</br>

<br>15 Luego ll&aacute;mame cuando tengas problemas,y yo te rescatar&eacute;,y t&uacute; me dar&aacute;s la gloria&raquo;.</br>

<br>16 Pero Dios dice a los perversos:&laquo;&iquest;Para qu&eacute; se molestan en recitar mis decretosy en fingir que obedecen mi pacto?</br>

<br>17 Pues rechazan mi disciplinay tratan mis palabras como basura.</br>

<br>18 Cuando ven ladrones, les dan su aprobaci&oacute;n,y se pasan el tiempo con ad&uacute;lteros.</br>

<br>19 Tienen la boca llena de maldad,y la lengua repleta de mentiras.</br>

<br>20 Se la pasan calumniando a su hermano,a su propio hermano de sangre.</br>

<br>21 Mientras ustedes hac&iacute;an todo esto, yo permanec&iacute; en silencio,y pensaron que no me importaba.Pero ahora los voy a reprender,presentar&eacute; todas las acusaciones que tengo contra ustedes.</br>

<br>22 Arrepi&eacute;ntanse todos los que se olvidan de m&iacute;,o los despedazar&eacute;y nadie los ayudar&aacute;.</br>

<br>23 Pero el dar gracias es un sacrificio que verdaderamente me honra;si permanecen en mi camino,les dar&eacute; a conocer la salvaci&oacute;n de Dios&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 73,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Asaf.*</font></i></br>
<br>1 En verdad Dios es bueno con Israel,con los de coraz&oacute;n puro.</br>

<br>2 Pero en cuanto a m&iacute;, casi perd&iacute; el equilibrio;mis pies resbalaron y estuve a punto de caer,</br>

<br>3 porque envidiaba a los orgullososcuando los ve&iacute;a prosperar a pesar de su maldad.</br>

<br>4 Pareciera que viven sin problemas;tienen el cuerpo tan sano y fuerte.</br>

<br>5 No tienen dificultades como otras personas;no est&aacute;n llenos de problemas como los dem&aacute;s.</br>

<br>6 Lucen su orgullo como un collar de piedras preciosasy se visten de crueldad.</br>

<br>7 &iexcl;Estos gordos ricachones tienen todolo que su coraz&oacute;n desea!</br>

<br>8 Se burlan y hablan solo maldades;en su orgullo procuran aplastar a otros.</br>

<br>9 Se jactan contra los cielos mismos,y sus palabras se pasean presuntuosas por toda la tierra.</br>

<br>10 Entonces la gente se desanima y se confunde,al tragarse todas esas palabras.</br>

<br>11 &laquo;&iquest;Y qu&eacute; sabe Dios? &mdash;preguntan&mdash;.&iquest;Acaso el Alt&iacute;simo sabe lo que est&aacute; pasando?&raquo;.</br>

<br>12 Miren a esos perversos:disfrutan de una vida f&aacute;cil mientras sus riquezas se multiplican.</br>

<br>13 &iquest;Conserv&eacute; puro mi coraz&oacute;n en vano?&iquest;Me mantuve en inocencia sin ninguna raz&oacute;n?</br>

<br>14 En todo el d&iacute;a no consigo m&aacute;s que problemas;cada ma&ntilde;ana me trae dolor.</br>

<br>15 Si yo realmente hubiera hablado a otros de esta manera,habr&iacute;a sido un traidor a tu pueblo.</br>

<br>16 Trat&eacute; de entender por qu&eacute; los malvados prosperan,&iexcl;pero qu&eacute; tarea tan dif&iacute;cil!</br>

<br>17 Entonces entr&eacute; en tu santuario, oh Dios,y por fin entend&iacute; el destino de los perversos.</br>

<br>18 En verdad, los pones en un camino resbaladizoy haces que se deslicen por el precipicio hacia su ruina.</br>

<br>19 Al instante quedan destruidos,totalmente consumidos por los terrores.</br>

<br>20 Cuando te levantes, oh Se&ntilde;or,te reir&aacute;s de sus tontas ideascomo uno se r&iacute;e por la ma&ntilde;ana de lo que so&ntilde;&oacute; en la noche.</br>

<br>21 Entonces me di cuenta de que mi coraz&oacute;n se llen&oacute; de amargura,y yo estaba destrozado por dentro.</br>

<br>22 Fui tan necio e ignorante,debo haberte parecido un animal sin entendimiento.</br>

<br>23 Sin embargo, todav&iacute;a te pertenezco;me tomas de la mano derecha.</br>

<br>24 Me gu&iacute;as con tu consejoy me conduces a un destino glorioso.</br>

<br>25 &iquest;A qui&eacute;n tengo en el cielo sino a ti?Te deseo m&aacute;s que cualquier cosa en la tierra.</br>

<br>26 Puede fallarme la salud y debilitarse mi esp&iacute;ritu,pero Dios sigue siendo la fuerza de mi coraz&oacute;n;&eacute;l es m&iacute;o para siempre.</br>

<br>27 Los que lo abandonen, perecer&aacute;n,porque t&uacute; destruyes a los que se alejan de ti.</br>

<br>28 En cuanto a m&iacute;, &iexcl;qu&eacute; bueno es estar cerca de Dios!Hice al Se&ntilde;or Soberano mi refugio,y a todos les contar&eacute; las maravillas que haces.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 74,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Asaf.*</font></i></br>
<br>1 Oh Dios, &iquest;por qu&eacute; nos has rechazado tanto tiempo?&iquest;Por qu&eacute; es tan intensa tu ira contra las ovejas de tu propia manada?</br>

<br>2 Recuerda que somos el pueblo que elegiste hace tanto tiempo,&iexcl;la tribu a la cual redimiste como tu posesi&oacute;n m&aacute;s preciada!Y acu&eacute;rdate de Jerusal&eacute;n, tu hogar aqu&iacute; en la tierra.</br>

<br>3 Camina por las espantosas ruinas de la ciudad;mira c&oacute;mo el enemigo ha destruido tu santuario.</br>

<br>4 All&iacute; tus enemigos dieron gritos victoriosos de guerra;all&iacute; levantaron sus estandartes de batalla.</br>

<br>5 Blandieron sus hachascomo le&ntilde;adores en el bosque.</br>

<br>6 Con hachas y picos,destrozaron los paneles tallados.</br>

<br>7 Redujeron tu santuario a cenizas;profanaron el lugar que lleva tu nombre.</br>

<br>8 Luego pensaron: &laquo;&iexcl;Destruyamos todo!&raquo;.Entonces quemaron por completo todos los lugares de adoraci&oacute;n a Dios.</br>

<br>9 Ya no vemos tus se&ntilde;ales milagrosas;ya no hay m&aacute;s profetas,y nadie puede decirnos cu&aacute;ndo acabar&aacute; todo esto.</br>

<br>10 &iquest;Hasta cu&aacute;ndo, oh Dios, dejar&aacute;s que tus enemigos te insulten?&iquest;Permitir&aacute;s que deshonren tu nombre para siempre?</br>

<br>11 &iquest;Por qu&eacute; contienes tu fuerte brazo derecho?Descarga tu poderoso pu&ntilde;o y destr&uacute;yelos.</br>

<br>12 T&uacute;, oh Dios, eres mi rey desde hace siglos,traes salvaci&oacute;n a la tierra.</br>

<br>13 Dividiste el mar con tu fuerzay les rompiste la cabeza a los monstruos marinos.</br>

<br>14 Aplastaste las cabezas del Leviat&aacute;ny dejaste que se lo comieran los animales del desierto.</br>

<br>15 Hiciste que brotaran los manantiales y los arroyos,y secaste r&iacute;os que jam&aacute;s se secan.</br>

<br>16 Tanto el d&iacute;a como la noche te pertenecen;t&uacute; creaste el sol y la luz de las estrellas.</br>

<br>17 Estableciste los l&iacute;mites de la tierrae hiciste el verano, as&iacute; como el invierno.</br>

<br>18 Mira c&oacute;mo te insultan estos enemigos, Se&ntilde;or;una naci&oacute;n insensata ha deshonrado tu nombre.</br>

<br>19 No permitas que estas bestias salvajes destruyan a tus t&oacute;rtolas;no te olvides para siempre de tu pueblo dolido.</br>

<br>20 Recuerda las promesas de tu pacto,&iexcl;porque la tierra est&aacute; llena de oscuridad y violencia!</br>

<br>21 No permitas que humillen otra vez a los oprimidos,en cambio, deja que el pobre y el necesitado alaben tu nombre.</br>

<br>22 Lev&aacute;ntate, oh Dios, y defiende tu causa;recuerda c&oacute;mo te insultan estos necios todo el d&iacute;a.</br>

<br>23 No pases por alto lo que han dicho tus enemigosni su creciente alboroto.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 75,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de Asaf; c&aacute;ntese con la melod&iacute;a de &laquo;&iexcl;No destruyas!&raquo;.*</font></i></br>
<br>1 &iexcl;Te damos gracias, oh Dios!Te damos gracias porque est&aacute;s cerca;por todas partes, la gente habla de tus hechos maravillosos.</br>

<br>2 Dios dice: &laquo;En el momento que tengo pensado,har&eacute; justicia contra los perversos.</br>

<br>3 Cuando la tierra tiembla y sus habitantes viven en caos,yo soy quien mantiene firme sus cimientos.Interludio</br>

<br>4 &raquo;Al orgulloso le advert&iacute;: &ldquo;&iexcl;Deja de jactarte!&rdquo;.Al perverso le dije: &ldquo;&iexcl;No levantes tus pu&ntilde;os!</br>

<br>5 No levantes tus pu&ntilde;os desafiantes contra los cielosni hables con semejante arrogancia&rdquo;&raquo;.</br>

<br>6 Pues nadie en la tierra &mdash;del oriente ni del occidente,ni siquiera del desierto&mdash;deber&iacute;a alzar un pu&ntilde;o desafiante.</br>

<br>7 Dios es el &uacute;nico que juzga;&eacute;l decide qui&eacute;n se levantar&aacute; y qui&eacute;n caer&aacute;.</br>

<br>8 Pues el Se&ntilde;or sostiene una copa en la mano,llena de vino espumoso mezclado con especias.&Eacute;l derrama el vino en se&ntilde;al de juicio,y todos los malvados lo beber&aacute;nhasta la &uacute;ltima gota.</br>

<br>9 En cuanto a m&iacute;, siempre proclamar&eacute; lo que Dios ha hecho;cantar&eacute; alabanzas al Dios de Jacob.</br>

<br>10 Pues Dios dice: &laquo;Quebrar&eacute; la fuerza de los malvados,pero aumentar&eacute; el poder de los justos&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 76,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de Asaf. C&aacute;ntico; acomp&aacute;&ntilde;ese con instrumentos de cuerda.*</font></i></br>
<br>1 Dios recibe honra en Jud&aacute;;su nombre es grande en Israel.</br>

<br>2 Jerusal&eacute;n es el lugar donde habita;el monte Si&oacute;n es su hogar.</br>

<br>3 All&iacute; quebr&oacute; las flechas encendidas del enemigo,los escudos, las espadas y las armas de guerra.Interludio</br>

<br>4 T&uacute; eres glorioso y superas en majestada las monta&ntilde;as eternas.</br>

<br>5 Nuestros enemigos m&aacute;s audaces fueron saqueadosy yacen ante nosotros en el sue&ntilde;o de la muerte.No hay guerrero que pueda levantarse contra nosotros.</br>

<br>6 A la r&aacute;faga de tu aliento, oh Dios de Jacob,sus caballos y carros de guerra quedan inm&oacute;viles.</br>

<br>7 &iexcl;Con raz&oacute;n eres tan temido!&iquest;Qui&eacute;n puede quedar en pie ante ti cuando estalla tu ira?</br>

<br>8 Desde el cielo sentenciaste a tus enemigos;la tierra tembl&oacute; y permaneci&oacute; en silencio delante de ti.</br>

<br>9 Te levantas para juzgar a los que hacen lo malo, oh Dios,y para rescatar a los oprimidos de la tierra.Interludio</br>

<br>10 La rebeld&iacute;a del ser humano s&oacute;lo resalta tu gloria,porque t&uacute; la usas como un arma.</br>

<br>11 Haz votos al Se&ntilde;or tu Dios y c&uacute;mplelos;que todos le lleven tributo al Temible.</br>

<br>12 &Eacute;l quiebra el orgullo de los pr&iacute;ncipes,y los reyes de la tierra le temen.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 77,</font></br></strong>
<br><i><font color="#CCCCFF">*Para Jedut&uacute;n, director del coro: salmo de Asaf.*</font></i></br>
<br>1 Clamo a Dios; s&iacute;, a gritos;&iexcl;oh, si Dios me escuchara!</br>

<br>2 Cuando estaba en graves dificultades,busqu&eacute; al Se&ntilde;or.Toda la noche or&eacute; con las manos levantadas hacia el cielo,pero mi alma no encontr&oacute; consuelo.</br>

<br>3 Pienso en Dios y gimo,abrumado de tanto anhelar su ayuda.Interludio</br>

<br>4 No me dejas dormir;&iexcl;estoy tan afligido que ni siquiera puedo orar!</br>

<br>5 Pienso en los viejos tiempos,que acabaron hace tanto,</br>

<br>6 cuando mis noches estaban llenas de alegres canciones.Ahora busco en mi alma y considero la diferencia.</br>

<br>7 &iquest;Me habr&aacute; rechazado para siempre el Se&ntilde;or?&iquest;Nunca m&aacute;s volver&aacute; a ser bondadoso conmigo?</br>

<br>8 &iquest;Se ha ido para siempre su amor inagotable?&iquest;Han dejado de cumplirse sus promesas para siempre?</br>

<br>9 &iquest;Se ha olvidado Dios de ser bondadoso?&iquest;Habr&aacute; cerrado de un portazo la entrada a su compasi&oacute;n?Interludio</br>

<br>10 Y yo digo: &laquo;Este es mi destino;el Alt&iacute;simo volvi&oacute; su mano contra m&iacute;&raquo;.</br>

<br>11 Pero despu&eacute;s me acuerdo de todo lo que has hecho, oh Se&ntilde;or;recuerdo tus obras maravillosas de tiempos pasados.</br>

<br>12 Siempre est&aacute;n en mis pensamientos;no puedo dejar de pensar en tus obras poderosas.</br>

<br>13 Oh Dios, tus caminos son santos.&iquest;Existe alg&uacute;n dios tan poderoso como t&uacute;?</br>

<br>14 &iexcl;Eres el Dios de grandes maravillas!Demuestras tu asombroso poder entre las naciones.</br>

<br>15 Con tu fuerte brazo, redimiste a tu pueblo,los descendientes de Jacob y de Jos&eacute;.Interludio</br>

<br>16 Cuando el mar Rojo te vio, oh Dios,sus aguas miraron y temblaron;el mar se estremeci&oacute; hasta las profundidades.</br>

<br>17 Las nubes derramaron lluvia;el trueno retumb&oacute; en el cielo;tus flechas destellaron como rayos.</br>

<br>18 Tu trueno rugi&oacute; desde el torbellino;&iexcl;los rel&aacute;mpagos iluminaron el mundo!La tierra tembl&oacute; y se estremeci&oacute;.</br>

<br>19 Te abriste camino a trav&eacute;s del mary tu sendero atraves&oacute; las poderosas aguas,&iexcl;una senda que nadie sab&iacute;a que estaba all&iacute;!</br>

<br>20 Guiaste a tu pueblo por ese camino como a un reba&ntilde;o de ovejas,con Mois&eacute;s y Aar&oacute;n de pastores.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 78,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Asaf.*</font></i></br>
<br>1 Oh pueblo m&iacute;o, escucha mis ense&ntilde;anzas;abre tus o&iacute;dos a lo que digo,</br>

<br>2 porque te hablar&eacute; por medio de una par&aacute;bola.Te ense&ntilde;ar&eacute; lecciones escondidas de nuestro pasado,</br>

<br>3 historias que hemos o&iacute;do y conocido,que nos trasmitieron nuestros antepasados.</br>

<br>4 No les ocultaremos estas verdades a nuestros hijos;a la pr&oacute;xima generaci&oacute;n le contaremosde las gloriosas obras del Se&ntilde;or,de su poder y de sus imponentes maravillas.</br>

<br>5 Pues emiti&oacute; sus leyes a Jacob;entreg&oacute; sus ense&ntilde;anzas a Israel.Les orden&oacute; a nuestros antepasadosque se las ense&ntilde;aran a sus hijos,</br>

<br>6 para que la siguiente generaci&oacute;n las conociera&mdash;incluso los ni&ntilde;os que a&uacute;n no hab&iacute;an nacido&mdash;,y ellos, a su vez, las ense&ntilde;ar&aacute;n a sus propios hijos.</br>

<br>7 De modo que cada generaci&oacute;n volviera a poner su esperanza en Diosy no olvidara sus gloriosos milagros,sino que obedeciera sus mandamientos.</br>

<br>8 Entonces no ser&aacute;n obstinados, rebeldes e infielescomo sus antepasados,quienes se negaron a entregar su coraz&oacute;n a Dios.</br>

<br>9 Los guerreros de Efra&iacute;n, aunque estaban armados con arcos,dieron la espalda y huyeron el d&iacute;a de la batalla.</br>

<br>10 No cumplieron el pacto de Diosy se negaron a vivir seg&uacute;n sus ense&ntilde;anzas.</br>

<br>11 Se olvidaron de lo que &eacute;l hab&iacute;a hecho,de las grandes maravillas que les hab&iacute;a mostrado,</br>

<br>12 de los milagros que hizo para sus antepasadosen la llanura de Zo&aacute;n, en la tierra de Egipto.</br>

<br>13 Parti&oacute; en dos el mar y los gui&oacute; a cruzarlo,&iexcl;mientras sosten&iacute;a las aguas como si fueran una pared!</br>

<br>14 Durante el d&iacute;a los guiaba con una nube,y toda la noche, con una columna de fuego.</br>

<br>15 Parti&oacute; las rocas en el desierto para darles aguacomo de un manantial burbujeante.</br>

<br>16 Hizo que de la roca brotaran corrientes de agua,&iexcl;y que el agua fluyera como un r&iacute;o!</br>

<br>17 Sin embargo, ellos siguieron pecando contra &eacute;l,al rebelarse contra el Alt&iacute;simo en el desierto.</br>

<br>18 Tercamente pusieron a prueba a Dios en sus corazones,al exigirle la comida que tanto ansiaban.</br>

<br>19 Hasta hablaron en contra de Dios al decir:&laquo;Dios no puede darnos comida en el desierto.</br>

<br>20 Por cierto, puede golpear una roca para que brote agua,pero no puede darle pan y carne a su pueblo&raquo;.</br>

<br>21 Cuando el Se&ntilde;or los oy&oacute;, se puso furioso;el fuego de su ira se encendi&oacute; contra Jacob.S&iacute;, su enojo aument&oacute; contra Israel,</br>

<br>22 porque no le creyeron a Diosni confiaron en su cuidado.</br>

<br>23 Pero &eacute;l orden&oacute; que se abrieran los cielos;abri&oacute; las puertas del cielo.</br>

<br>24 Hizo que lloviera man&aacute; para que comieran;les dio pan del cielo.</br>

<br>25 &iexcl;Se alimentaron con comida de &aacute;ngeles!Dios les dio todo lo que pod&iacute;an consumir.</br>

<br>26 Solt&oacute; el viento del oriente en los cielosy gui&oacute; al viento del sur con su gran poder.</br>

<br>27 &iexcl;Hizo llover tanta carne como si fuera polvoy cantidad de aves como la arena a la orilla del mar!</br>

<br>28 Hizo caer las aves dentro del campamentoy alrededor de sus carpas.</br>

<br>29 El pueblo comi&oacute; hasta saciarse;&eacute;l les dio lo que se les antojaba.</br>


<br>30 Pero antes de que saciaran su antojo,mientras a&uacute;n ten&iacute;an la comida en la boca,</br>

<br>31 la ira de Dios aument&oacute; contra ellos,e hiri&oacute; de muerte a sus hombres m&aacute;s fuertes;derrib&oacute; a los mejores j&oacute;venes de Israel.</br>

<br>32 Sin embargo, el pueblo sigui&oacute; pecando;a pesar de sus maravillas, se negaron a confiar en &eacute;l.</br>

<br>33 Entonces, hizo que la vida de ellos terminara en fracaso,y sus a&ntilde;os en horror.</br>

<br>34 Cuando Dios comenz&oacute; a matarlos,finalmente lo buscaron.Se arrepintieron y tomaron en serio a Dios.</br>

<br>35 Entonces recordaron que Dios era su roca,que el Dios Alt&iacute;simo era su redentor.</br>

<br>36 Pero todo fue de dientes para afuera;le mintieron con la lengua;</br>

<br>37 con el coraz&oacute;n no eran leales a &eacute;l.No cumplieron su pacto.</br>

<br>38 Sin embargo, &eacute;l tuvo misericordia y perdon&oacute; sus pecados,y no los destruy&oacute; a todos.Muchas veces contuvo su enojoy no desat&oacute; su furia.</br>

<br>39 Se acord&oacute; de que eran simples mortalesque desaparecen como una r&aacute;faga de viento que nunca vuelve.</br>

<br>40 Cu&aacute;ntas veces se rebelaron contra &eacute;l en el desiertoy entristecieron su coraz&oacute;n en esa tierra seca y bald&iacute;a.</br>

<br>41 Una y otra vez pusieron a prueba la paciencia de Diosy provocaron al Santo de Israel.</br>

<br>42 No se acordaron de su poderni de c&oacute;mo los rescat&oacute; de sus enemigos.</br>

<br>43 No recordaron las se&ntilde;ales milagrosas que hizo en Egiptoni sus maravillas en la llanura de Zo&aacute;n.</br>

<br>44 Pues &eacute;l convirti&oacute; los r&iacute;os en sangre,para que nadie pudiera beber de los arroyos.</br>

<br>45 Envi&oacute; grandes enjambres de moscas para que los consumierany miles de ranas para que los arruinaran.</br>

<br>46 Les dio sus cultivos a las orugas;las langostas consumieron sus cosechas.</br>

<br>47 Destruy&oacute; sus vides con granizoy destroz&oacute; sus higueras con aguanieve.</br>

<br>48 Dej&oacute; su ganado a merced del granizo,sus animales, abandonados a los rayos.</br>

<br>49 Desat&oacute; sobre ellos su ira feroz,toda su furia, su enojo y hostilidad.Envi&oacute; contra ellosa un grupo de &aacute;ngeles destructores.</br>

<br>50 Se enfureci&oacute; contra ellos;no perdon&oacute; la vida de los egipcios,sino que los devast&oacute; con plagas.</br>

<br>51 Mat&oacute; al hijo mayor de cada familia egipcia,la flor de la juventud en toda la tierra de Egipto.</br>

<br>52 Pero gui&oacute; a su propio pueblo como a un reba&ntilde;o de ovejas,los condujo a salvo a trav&eacute;s del desierto.</br>

<br>53 Los protegi&oacute; para que no tuvieran temor,en cambio, sus enemigos quedaron cubiertos por el mar.</br>

<br>54 Los llev&oacute; a la frontera de la tierra santa,a la tierra de colinas que hab&iacute;a conquistado para ellos.</br>

<br>55 A su paso expuls&oacute; a las naciones de esa tierra,la cual reparti&oacute; por sorteo a su pueblo como herenciay estableci&oacute; a las tribus de Israel en sus hogares.</br>

<br>56 Pero ellos siguieron tentando al Dios Alt&iacute;simo y rebel&aacute;ndose contra &eacute;l;no obedecieron sus leyes.</br>

<br>57 Le dieron la espalda y fueron tan infieles como sus padres;eran tan poco fiables como un arco torcido.</br>

<br>58 Hicieron enojar a Dios al construir santuarios a otros dioses;con sus &iacute;dolos lo pusieron celoso.</br>

<br>59 Cuando Dios los oy&oacute;, se enoj&oacute; mucho,y rechaz&oacute; a Israel por completo.</br>

<br>60 Entonces abandon&oacute; su morada en Silo,el tabern&aacute;culo donde hab&iacute;a vivido en medio de su pueblo.</br>

<br>61 Permiti&oacute; que el arca de su poder fuera capturada;cedi&oacute; su gloria a manos enemigas.</br>

<br>62 Entreg&oacute; a su pueblo para que los masacraran a espada,porque estaba muy enojado con su propio pueblo, su posesi&oacute;n m&aacute;s preciada.</br>

<br>63 A los j&oacute;venes los mataron con fuego;las muchachas murieron antes de entonar sus canciones de boda.</br>

<br>64 Masacraron a los sacerdotes,y sus viudas no pudieron llorar su muerte.</br>

<br>65 Entonces el Se&ntilde;or se levant&oacute; como si despertara de un sue&ntilde;o,como un guerrero que vuelve en s&iacute; de una borrachera.</br>

<br>66 Derrot&oacute; a sus enemigos en forma aplastantey los mand&oacute; a la verg&uuml;enza eterna.</br>

<br>67 Pero rechaz&oacute; a los descendientes de Jos&eacute;;no escogi&oacute; a la tribu de Efra&iacute;n.</br>

<br>68 En cambio, eligi&oacute; a la tribu de Jud&aacute;,y al monte Si&oacute;n, al cual amaba.</br>

<br>69 All&iacute; construy&oacute; su santuario tan alto como los cielos,tan s&oacute;lido y perdurable como la tierra.</br>

<br>70 Escogi&oacute; a su siervo Davidy lo llam&oacute; del redil.</br>

<br>71 Tom&oacute; a David de donde cuidaba a las ovejas y a los corderosy lo convirti&oacute; en pastor de los descendientes de Jacob:de Israel, el pueblo de Dios;</br>

<br>72 lo cuid&oacute; con sinceridad de coraz&oacute;ny lo dirigi&oacute; con manos diestras.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 79,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Asaf.*</font></i></br>
<br>1 Oh Dios, naciones paganas conquistaron tu tierra,tu posesi&oacute;n m&aacute;s preciada.Profanaron tu santo temploy convirtieron a Jerusal&eacute;n en un mont&oacute;n de ruinas.</br>

<br>2 Dejaron los cad&aacute;veres de tus siervoscomo alimento para las aves del cielo.La carne de tus justosse ha convertido en comida para los animales salvajes.</br>

<br>3 La sangre fluy&oacute; como agua por toda Jerusal&eacute;n;no queda nadie para enterrar a los muertos.</br>

<br>4 Nuestros vecinos se mofan de nosotros;somos objeto de desprecio y desd&eacute;n de quienes nos rodean.</br>

<br>5 Oh Se&ntilde;or, &iquest;hasta cu&aacute;ndo seguir&aacute;s enojado con nosotros? &iquest;Ser&aacute; para siempre?&iquest;Hasta cu&aacute;ndo arder&aacute; tu celo como el fuego?</br>

<br>6 Derrama tu ira sobre las naciones que se niegan a reconocerte,sobre los reinos que no invocan tu nombre.</br>

<br>7 Pues devoraron a tu pueblo, Israel,y convirtieron la tierra en un desierto desolado.</br>

<br>8 &iexcl;No nos hagas responsables por los pecados de nuestros antepasados!Que tu compasi&oacute;n satisfaga pronto nuestras necesidades,porque estamos al borde de la desesperaci&oacute;n.</br>

<br>9 &iexcl;Ay&uacute;danos, oh Dios de nuestra salvaci&oacute;n!Ay&uacute;danos por la gloria de tu nombre;s&aacute;lvanos y perdona nuestros pecadospor la honra de tu nombre.</br>

<br>10 &iquest;Por qu&eacute; se les permite a las naciones paganas burlarsey preguntar: &laquo;D&oacute;nde est&aacute; su Dios&raquo;?Mu&eacute;stranos tu venganza contra las naciones,porque han derramado la sangre de tus siervos.</br>

<br>11 Escucha el lamento de los prisioneros.Demuestra tu gran poder al salvar a los condenados a muerte.</br>

<br>12 Oh Se&ntilde;or, multiplica siete veces tu venganza contra nuestros vecinospor la burla que han lanzado contra ti.</br>

<br>13 Entonces nosotros, tu pueblo, las ovejas de tu prado,te agradeceremos por siempre y para siempre,y alabaremos tu grandeza de generaci&oacute;n en generaci&oacute;n.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 80,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de Asaf; c&aacute;ntese con la melod&iacute;a de &laquo;Lirios del pacto&raquo;.*</font></i></br>
<br>1 Te pido que escuches, oh Pastor de Israel,t&uacute;, que gu&iacute;as como a un reba&ntilde;o a los descendientes de Jos&eacute;.Oh Dios, entronizado por encima de los querubines,despliega tu radiante gloria</br>

<br>2 ante Efra&iacute;n, Benjam&iacute;n y Manas&eacute;s.Mu&eacute;stranos tu gran poder.&iexcl;Ven a rescatarnos!</br>

<br>3 Oh Dios, haznos volver a ti;haz que tu rostro brille sobre nosotros.Solo entonces seremos salvos.</br>

<br>4 Oh Se&ntilde;or, Dios de los Ej&eacute;rcitos Celestiales,&iquest;hasta cu&aacute;ndo seguir&aacute;s enojado con nuestras oraciones?</br>

<br>5 Nos diste tristeza por comida, y nos hiciste beber l&aacute;grimas en abundancia.</br>

<br>6 Nos convertiste en el desprecio de las naciones vecinas.Nuestros enemigos nos tratan como si fu&eacute;ramos una broma.</br>

<br>7 Haznos volver a ti, oh Dios de los Ej&eacute;rcitos Celestiales;haz que tu rostro brille sobre nosotros.Solo entonces seremos salvos.</br>

<br>8 Nos sacaste de Egipto como a una vid;expulsaste a las naciones paganas y nos trasplantaste a tu tierra.</br>

<br>9 Limpiaste el terreno para nosotros,y echamos ra&iacute;ces y llenamos la tierra.</br>

<br>10 Nuestra sombra cubri&oacute; las monta&ntilde;as;nuestras ramas cubrieron los poderosos cedros.</br>

<br>11 Extendimos las ramas al occidente, hacia el mar Mediterr&aacute;neo;nuestros reto&ntilde;os se extendieron al oriente, hacia el r&iacute;o &Eacute;ufrates.</br>

<br>12 Pero ahora, &iquest;por qu&eacute; has derribado nuestras murallasde modo que todos los que pasan pueden robarse nuestros frutos?</br>

<br>13 Los jabal&iacute;es del bosque los devoran,y los animales salvajes se alimentan de ellos.</br>

<br>14 Te suplicamos que regreses, oh Dios de los Ej&eacute;rcitos Celestiales.Observa desde los cielos y mira nuestro aprieto.Cuida de esta vid</br>

<br>15 que t&uacute; mismo plantaste,este hijo que criaste para ti.</br>

<br>16 Somos cortados y quemados por nuestros enemigos;que perezcan al ver tu ce&ntilde;o fruncido.</br>

<br>17 Fortalece al hombre que amas,al hijo que elegiste.</br>

<br>18 Entonces jam&aacute;s volveremos a abandonarte.Rev&iacute;venos para que podamos invocar tu nombre una vez m&aacute;s.</br>

<br>19 Haznos volver a ti, oh Se&ntilde;or Dios de los Ej&eacute;rcitos Celestiales;haz que tu rostro brille sobre nosotros.Solo entonces seremos salvos.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 81,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de Asaf; acomp&aacute;&ntilde;ese con instrumento de cuerda.*</font></i></br>
<br>1 Entonen alabanzas a Dios, nuestra fuerza;canten al Dios de Jacob.</br>

<br>2 &iexcl;Canten! Toquen la pandereta.Hagan sonar la dulce lira y el arpa.</br>

<br>3 &iexcl;Toquen el cuerno de carnero en la luna nuevay otra vez en la luna llena, para convocar a un festival!</br>

<br>4 Pues los decretos de Israel as&iacute; lo exigen;es una ordenanza del Dios de Jacob.</br>

<br>5 &Eacute;l lo hizo ley para Israelcuando atac&oacute; a Egipto para ponernos en libertad.O&iacute; una voz desconocida que dec&iacute;a:</br>

<br>6 &laquo;Ahora quitar&eacute; la carga de tus hombros;liberar&eacute; tus manos de las tareas pesadas.</br>

<br>7 Clamaste a m&iacute; cuando estabas en apuros, y yo te salv&eacute;;respond&iacute; desde el nubarr&oacute;ny puse a prueba tu fe cuando no hab&iacute;a agua en Meriba.Interludio</br>

<br>8 &raquo;Esc&uacute;chame, pueblo m&iacute;o, en tanto te doy severas advertencias.&iexcl;Oh Israel, si tan solo me escucharas!</br>

<br>9 Jam&aacute;s debes tener un dios extranjero;nunca debes inclinarte frente a un dios falso.</br>

<br>10 Pues fui yo, el Se&ntilde;or tu Dios,quien te rescat&oacute; de la tierra de Egipto.Abre bien tu boca, y la llenar&eacute; de cosas buenas.</br>

<br>11 &raquo;Pero no, mi pueblo no quiso escuchar;Israel no quiso que estuviera cerca.</br>

<br>12 As&iacute; que dej&eacute; que siguiera sus tercos deseos,y que viviera seg&uacute;n sus propias ideas.</br>

<br>13 &iexcl;Oh, si mi pueblo me escuchara!&iexcl;Oh, si Israel me siguiera y caminara por mis senderos!</br>

<br>14 &iexcl;Qu&eacute; r&aacute;pido someter&iacute;a a sus adversarios!&iexcl;Qu&eacute; pronto pondr&iacute;a mis manos sobre sus enemigos!</br>

<br>15 Los que odian al Se&ntilde;or se arrastrar&iacute;an delante de &eacute;l;quedar&iacute;an condenados para siempre.</br>

<br>16 Pero a ustedes los alimentar&iacute;a con el mejor trigo;los saciar&iacute;a con miel silvestre de la roca&raquo;.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 82,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de Asaf.*</font></i></br>
<br>1 Dios preside la corte de los cielos;pronuncia juicio en medio de los seres celestiales:</br>

<br>2 &laquo;&iquest;Hasta cu&aacute;ndo dictar&aacute;n decisiones injustasque favorecen a los malvados?Interludio</br>

<br>3 &raquo;Hagan justicia al pobre y al hu&eacute;rfano;defiendan los derechos de los oprimidos y de los despose&iacute;dos.</br>

<br>4 Rescaten al pobre y al indefenso;l&iacute;brenlos de las garras de los malvados.</br>

<br>5 Pero esos opresores no saben nada;&iexcl;son tan ignorantes!Andan errantes en la oscuridadmientras el mundo entero se estremece hasta los cimientos.</br>

<br>6 Yo digo: &ldquo;Ustedes son dioses;son todos hijos del Alt&iacute;simo.</br>

<br>7 Pero morir&aacute;n como simples mortalesy caer&aacute;n como cualquier otro gobernante&rdquo;&raquo;.</br>

<br>8 Lev&aacute;ntate, oh Dios, y juzga a la tierra,porque todas las naciones te pertenecen.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 83,</font></br></strong>
<br><i><font color="#CCCCFF">*Un c&aacute;ntico. Salmo de Asaf.*</font></i></br>
<br>1 &iexcl;Oh Dios, no guardes silencio!No cierres tus o&iacute;dos;no te quedes callado, oh Dios.</br>

<br>2 &iquest;No oyes el alboroto que hacen tus enemigos?&iquest;No ves que tus arrogantes adversarios se levantan?</br>

<br>3 Inventan intrigas astutas contra tu pueblo;conspiran en contra de tus seres preciados.</br>

<br>4 &laquo;Vengan &mdash;dicen&mdash;, exterminemos a Israel como naci&oacute;n;destruiremos hasta el m&aacute;s m&iacute;nimo recuerdo de su existencia&raquo;.</br>

<br>5 Efectivamente, esta fue su decisi&oacute;n un&aacute;nime.Firmaron un tratado de alianza en tu contra:</br>

<br>6 los edomitas y los ismaelitas;los moabitas y los agarenos;</br>

<br>7 los giblitas, los amonitas y los amalecitas;y los habitantes de Filistea y de Tiro.</br>

<br>8 Asiria tambi&eacute;n se uni&oacute; a ellosy se ali&oacute; con los descendientes de Lot.Interludio</br>

<br>9 Haz con ellos lo mismo que hiciste con los madianitasy como hiciste tambi&eacute;n con S&iacute;sara y con Jab&iacute;n en el r&iacute;o Cis&oacute;n.</br>

<br>10 Fueron destruidos en Endor,y sus cad&aacute;veres en descomposici&oacute;n fertilizaron la tierra.</br>

<br>11 Que sus poderosos nobles mueran como murieron Oreb y Zeb;que todos sus pr&iacute;ncipes mueran como Zeba y Zalmuna,</br>

<br>12 porque dijeron: &laquo;&iexcl;Vamos a apoderarnos de estos pastizales de Diosy a usarlos para nuestro beneficio!&raquo;</br>

<br>13 &iexcl;Oh mi Dios, esp&aacute;rcelos como a arbustos que ruedan,como a paja que se lleva el viento!</br>

<br>14 As&iacute; como el fuego quema un bosquey una llama incendia las monta&ntilde;as,</br>

<br>15 pers&iacute;guelos con tu tormenta feroz,at&eacute;rralos con tu tempestad.</br>

<br>16 Desacred&iacute;talos por completohasta que se sometan a tu nombre, oh Se&ntilde;or.</br>

<br>17 Que sean avergonzados y aterrorizados para siempre;que mueran en deshonra.</br>

<br>18 Entonces aprender&aacute;n que solo t&uacute; te llamas el Se&ntilde;or,que solo t&uacute; eres el Alt&iacute;simo,supremo sobre toda la tierra.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 88,</font></br></strong>
<br><i><font color="#CCCCFF">*Para el director del coro: salmo de los descendientes de Cor&eacute;. C&aacute;ntico; ent&oacute;nese con la melod&iacute;a de &laquo;El sufrimiento de la aflicci&oacute;n&raquo;. Salmo de Hem&aacute;n el ezra&iacute;ta.*</font></i></br>
<br>1 Oh Se&ntilde;or, Dios de mi salvaci&oacute;n,a ti clamo de d&iacute;a.A ti vengo de noche.</br>

<br>2 Oye ahora mi oraci&oacute;n;escucha mi clamor.</br>

<br>3 Mi vida est&aacute; llena de dificultades,y la muerte se acerca.</br>

<br>4 Estoy como muerto,como un hombre vigoroso al que no le quedan fuerzas.</br>

<br>5 Me han dejado entre los muertos,y estoy tendido como un cad&aacute;ver en la tumba.Soy olvidado,estoy separado de tu cuidado.</br>

<br>6 Me arrojaste a la fosa m&aacute;s honda,a las profundidades m&aacute;s oscuras.</br>

<br>7 Tu ira me oprime;con una ola tras otra me has cercado.Interludio</br>

<br>8 Alejaste a mis amigosal hacerme repulsivo para ellos.Estoy atrapado y no hay forma de escapar.</br>

<br>9 Los ojos se me cegaron de tantas l&aacute;grimas.Cada d&iacute;a suplico tu ayuda, oh Se&ntilde;or;levanto a ti mis manos para pedir misericordia.</br>

<br>10 &iquest;Acaso tus obras maravillosas sirven de algo a los muertos?&iquest;Se levantan ellos y te alaban?Interludio</br>

<br>11 &iquest;Pueden anunciar tu amor inagotable los que est&aacute;n en la tumba?&iquest;Pueden proclamar tu fidelidad en el lugar de destrucci&oacute;n?</br>

<br>12 &iquest;Puede la oscuridad hablar de tus obras maravillosas?&iquest;Puede alguien en la tierra del olvido contar de tu justicia?</br>

<br>13 Oh Se&ntilde;or, a ti clamo;seguir&eacute; rogando d&iacute;a tras d&iacute;a.</br>

<br>14 Oh Se&ntilde;or, &iquest;por qu&eacute; me rechazas?&iquest;Por qu&eacute; escondes tu rostro de m&iacute;?</br>

<br>15 Desde mi juventud, estoy enfermo y al borde de la muerte.Me encuentro indefenso y desesperado ante tus terrores.</br>

<br>16 Tu ira feroz me ha abrumado;tus terrores me paralizaron.</br>

<br>17 Todo el d&iacute;a se arremolinan como las aguas de una inundaci&oacute;ny me han cercado por completo.</br>

<br>18 Me has quitado a mis compa&ntilde;eros y a mis seres queridos;la oscuridad es mi mejor amiga.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 17,</font></br></strong>
<br><i><font color="#CCCCFF">*Promesa del Se&ntilde;or a David*</font></i></br>
<br>1 Una vez instalado en su palacio, David mand&oacute; llamar al profeta Nat&aacute;n.&mdash;Mira &mdash;le dijo David&mdash;, yo vivo en un hermoso palacio de cedro, &iexcl;mientras que el arca del pacto del Se&ntilde;or est&aacute; all&aacute; afuera debajo de una carpa!</br>

<br>2 Nat&aacute;n le respondi&oacute; a David:&mdash;Haz todo lo que tienes pensado porque Dios est&aacute; contigo.</br>

<br>3 Pero esa misma noche Dios le dijo a Nat&aacute;n:</br>

<br>4 &laquo;Ve y dile a mi siervo David: &ldquo;Esto ha declarado el Se&ntilde;or: no ser&aacute;s t&uacute; el que construya una casa en la que yo viva.</br>

<br>5 Nunca he vivido en una casa, desde el d&iacute;a en que saqu&eacute; a los israelitas de Egipto hasta el d&iacute;a de hoy, sino que mi hogar ha sido una carpa, trasladada de un lugar a otro en un tabern&aacute;culo.</br>

<br>6 Sin embargo, no importa d&oacute;nde haya ido con los israelitas, ni una sola vez me quej&eacute; ante los l&iacute;deres de Israel, los pastores de mi pueblo. Nunca les pregunt&eacute;: &lsquo;&iquest;Por qu&eacute; no me han construido una hermosa casa de cedro?&rsquo;&rdquo;.</br>

<br>7 &raquo;Ahora ve y dile a mi siervo David: &ldquo;Esto ha declarado el Se&ntilde;or de los Ej&eacute;rcitos Celestiales: te saqu&eacute; de cuidar ovejas en los pastos y te eleg&iacute; para que fueras el l&iacute;der de mi pueblo Israel.</br>

<br>8 He estado contigo dondequiera que has ido y destru&iacute; a todos tus enemigos frente a tus propios ojos. &iexcl;Ahora har&eacute; que tu nombre sea tan famoso como el de los grandes que han vivido en la tierra!</br>

<br>9 Le dar&eacute; una patria a mi pueblo Israel y lo establecer&eacute; en un lugar seguro donde nunca ser&aacute; molestado. Las naciones malvadas no lo oprimir&aacute;n como lo hicieron en el pasado,</br>

<br>10 cuando design&eacute; jueces para que gobernaran a mi pueblo Israel; y derrotar&eacute; a todos tus enemigos.&raquo;&rdquo;Adem&aacute;s, yo declaro que el Se&ntilde;or construir&aacute; una casa para ti, &iexcl;una dinast&iacute;a de reyes!</br>

<br>11 Pues cuando mueras y te re&uacute;nas con tus antepasados, levantar&eacute; a uno de tus descendientes, a uno de tus hijos, y fortalecer&eacute; su reino.</br>

<br>12 &Eacute;l es quien edificar&aacute; una casa &mdash;un templo&mdash; para m&iacute;, y afirmar&eacute; su trono para siempre.</br>

<br>13 Yo ser&eacute; su padre, y &eacute;l ser&aacute; mi hijo. Nunca le retirar&eacute; mi favor, como lo retir&eacute; de quien rein&oacute; antes de ti.</br>

<br>14 Lo confirmar&eacute; como rey sobre mi casa y sobre mi reino para siempre, y su trono estar&aacute; seguro para siempre&rdquo;&raquo;.</br>

<br>15 Entonces Nat&aacute;n regres&oacute; a donde estaba David y repiti&oacute; todo lo que el Se&ntilde;or le hab&iacute;a dicho en la visi&oacute;n.</br>

<br><i><font color="#CCCCFF">*Oraci&oacute;n de gratitud de David*</font></i></br>
<br>16 Entonces el rey David entr&oacute; y se sent&oacute; delante del Se&ntilde;or y or&oacute;:&laquo;&iquest;Qui&eacute;n soy yo, oh Se&ntilde;or Dios, y qu&eacute; es mi familia para que me hayas tra&iacute;do hasta aqu&iacute;?</br>

<br>17 Y ahora, oh Dios, sumado a todo lo dem&aacute;s, &iexcl;hablas de darle a tu siervo una dinast&iacute;a duradera! Hablas como si yo fuera una persona muy importante, oh Se&ntilde;or Dios.</br>

<br>18 &raquo;&iquest;Qu&eacute; m&aacute;s puedo decirte acerca de la forma en que me has honrado? T&uacute; sabes c&oacute;mo es realmente tu siervo.</br>

<br>19 Se&ntilde;or, por amor a tu siervo y seg&uacute;n tu voluntad, hiciste todas estas grandes cosas y las diste a conocer.</br>

<br>20 &raquo;Oh Se&ntilde;or, no hay nadie como t&uacute;. &iexcl;Ni siquiera hemos o&iacute;do de otro Dios como t&uacute;!</br>

<br>21 &iquest;Qu&eacute; otra naci&oacute;n sobre la tierra es como tu pueblo Israel? &iquest;Qu&eacute; otra naci&oacute;n, oh Dios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran nombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y expulsaste a las naciones que le impidieron el paso.</br>

<br>22 Elegiste a Israel para ser tu pueblo para siempre y t&uacute;, oh Se&ntilde;or, llegaste a ser su Dios.</br>

<br>23 &raquo;Y ahora, oh Se&ntilde;or, yo soy tu siervo; haz lo que prometiste respecto a m&iacute; y a mi familia. Que sea una promesa que dure para siempre.</br>

<br>24 Que tu nombre sea afirmado y honrado para siempre, de modo que todos digan: &ldquo;&iexcl;El Se&ntilde;or de los Ej&eacute;rcitos Celestiales es Dios de Israel!&rdquo;. Que la casa de tu siervo David permanezca delante de ti para siempre.</br>

<br>25 &raquo;Oh Dios m&iacute;o, me he atrevido a elevarte mi oraci&oacute;n porque has revelado a tu siervo que construir&aacute;s una casa para &eacute;l, &iexcl;una dinast&iacute;a de reyes!</br>

<br>26 Pues t&uacute; eres Dios, oh Se&ntilde;or, y le has prometido estas cosas buenas a tu siervo.</br>

<br>27 Ahora te ha complacido bendecir la casa de tu siervo para que permanezca para siempre delante de ti. &iexcl;Pues cuando t&uacute; concedes una bendici&oacute;n, oh Se&ntilde;or, es una bendici&oacute;n eterna!&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 8,-12,15(frente),</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Victorias militares de David*</font></i></br>
<br>1 Despu&eacute;s David derrot&oacute; y someti&oacute; a los filisteos al conquistar Gat, su ciudad m&aacute;s grande.</br>

<br>2 David tambi&eacute;n conquist&oacute; la tierra de Moab. Hizo que la gente se acostara en el suelo en una fila y con una soga los midi&oacute; y los separ&oacute; por grupos. Ejecut&oacute; dos grupos por cada grupo que dej&oacute; con vida. Los moabitas a quienes se les perdon&oacute; la vida, se convirtieron en s&uacute;bditos de David y tuvieron que pagarle tributo.</br>

<br>3 David tambi&eacute;n destruy&oacute; las fuerzas de Hadad-ezer, hijo de Rehob, rey de Soba, cuando Hadad-ezer march&oacute; para fortalecer su control a lo largo del r&iacute;o &Eacute;ufrates.</br>

<br>4 David captur&oacute; mil carros de guerra, siete mil conductores de carros de guerra y veinte mil soldados de infanter&iacute;a. Les lisi&oacute; los caballos de tiro, excepto los necesarios para cien carros de guerra.</br>

<br>5 Cuando los arameos de Damasco llegaron para ayudar al rey Hadad-ezer, David mat&oacute; a veintid&oacute;s mil de ellos.</br>

<br>6 Luego puso varias guarniciones militares en Damasco, la capital aramea, y los arameos se convirtieron en s&uacute;bditos de David y le pagaban tributo. As&iacute; que el Se&ntilde;or le daba la victoria a David dondequiera que iba.</br>

<br>7 David llev&oacute; a Jerusal&eacute;n los escudos de oro de los oficiales de Hadad-ezer,</br>

<br>8 junto con una gran cantidad de bronce de las ciudades de Teba y Berotai que pertenec&iacute;an a Hadad-ezer.</br>

<br>9 Cuando Toi, rey de Hamat, se enter&oacute; de que David hab&iacute;a destruido a todo el ej&eacute;rcito de Hadad-ezer,</br>

<br>10 envi&oacute; a su hijo Joram para felicitar al rey David por su exitosa campa&ntilde;a. Hadad-ezer y Toi hab&iacute;an sido enemigos y con frecuencia estaban en guerra. Joram le obsequi&oacute; a David muchos regalos de plata, de oro y de bronce.</br>

<br>11 El rey David dedic&oacute; todos estos regalos al Se&ntilde;or, as&iacute; como lo hizo con la plata y el oro de las dem&aacute;s naciones que hab&iacute;a derrotado</br>

<br>12 &mdash;de Edom, de Moab, de Am&oacute;n, de Filistea y de Amalec&mdash; y de Hadad-ezer hijo de Rehob, rey de Soba.</br>

<br>13 A ra&iacute;z de esto, David se volvi&oacute; muy famoso. Despu&eacute;s de su regreso, aniquil&oacute; a dieciocho mil edomitas en el valle de la Sal.</br>

<br>14 Puso guarniciones militares por todo Edom, y los edomitas se convirtieron en s&uacute;bditos de David. Es m&aacute;s, el Se&ntilde;or le daba la victoria a David dondequiera que iba.</br>

<br>15 De modo que David rein&oacute; sobre todo Israel e hizo lo que era justo y correcto para su pueblo.</br>

<br>16 Joab, hijo de Sarvia, era el comandante del ej&eacute;rcito; Josafat, hijo de Ahilud, era el historiador del reino.</br>

<br>17 Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran los sacerdotes; Sera&iacute;as era el secretario de la corte.</br>

<br>18 Bena&iacute;a, hijo de Joiada, era el capit&aacute;n de la guardia personal del rey, y los hijos de David serv&iacute;an como l&iacute;deres sacerdotales.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Bondad de David hacia Mefiboset*</font></i></br>
<br>1 Cierto d&iacute;a, David pregunt&oacute;: &laquo;&iquest;Hay alguien de la familia de Sa&uacute;l que a&uacute;n siga con vida, alguien a quien pueda mostrarle bondad por amor a Jonat&aacute;n?&raquo;.</br>

<br>2 Entonces mand&oacute; llamar a Siba, un hombre que hab&iacute;a sido uno de los siervos de Sa&uacute;l.&mdash;&iquest;Eres t&uacute; Siba? &mdash;le pregunt&oacute; el rey.&mdash;S&iacute;, se&ntilde;or, lo soy &mdash;contest&oacute; Siba.</br>

<br>3 Enseguida el rey le pregunt&oacute;:&mdash;&iquest;Hay alguien de la familia de Sa&uacute;l que todav&iacute;a viva? De ser as&iacute;, quisiera mostrarle la bondad de Dios.Siba le contest&oacute;:&mdash;S&iacute;, uno de los hijos de Jonat&aacute;n sigue con vida. Est&aacute; lisiado de ambos pies.</br>

<br>4 &mdash;&iquest;D&oacute;nde est&aacute;? &mdash;pregunt&oacute; el rey.&mdash;En Lodebar &mdash;le contest&oacute; Siba&mdash;, en la casa de Maquir, hijo de Amiel.</br>

<br>5 Entonces David mand&oacute; a buscarlo y lo sac&oacute; de la casa de Maquir.</br>

<br>6 Su nombre era Mefiboset; era hijo de Jonat&aacute;n y nieto de Sa&uacute;l. Cuando se present&oacute; ante David, se postr&oacute; hasta el suelo con profundo respeto.David dijo:&mdash;&iexcl;Saludos, Mefiboset!Mefiboset respondi&oacute;:&mdash;Yo soy su siervo.</br>

<br>7 &mdash;&iexcl;No tengas miedo! &mdash;le dijo David&mdash;, mi intenci&oacute;n es mostrarte mi bondad por lo que le promet&iacute; a tu padre, Jonat&aacute;n. Te dar&eacute; todas las propiedades que pertenec&iacute;an a tu abuelo Sa&uacute;l, y comer&aacute;s aqu&iacute; conmigo, a la mesa del rey.</br>

<br>8 Mefiboset se inclin&oacute; respetuosamente y exclam&oacute;:&mdash;&iquest;Qui&eacute;n es su siervo para que le muestre tal bondad a un perro muerto como yo?</br>

<br>9 Entonces el rey llam&oacute; a Siba, el siervo de Sa&uacute;l, y dijo:&mdash;Le he dado al nieto de tu amo todo lo que pertenec&iacute;a a Sa&uacute;l y a su familia.</br>

<br>10 T&uacute;, tus hijos y tus siervos cultivar&aacute;n la tierra para &eacute;l, para que produzca alimento para la casa de tu amo. Pero Mefiboset, el nieto de tu amo, comer&aacute; aqu&iacute;, a mi mesa. (Siba ten&iacute;a quince hijos y veinte siervos).</br>

<br>11 Siba respondi&oacute;:&mdash;S&iacute;, mi se&ntilde;or el rey, yo soy su siervo y har&eacute; todo lo que me ha ordenado.A partir de ese momento, Mefiboset comi&oacute; a la mesa de David, como si fuera uno de los hijos del rey.</br>

<br>12 Mefiboset ten&iacute;a un hijo peque&ntilde;o llamado Mica. A partir de entonces, todos los miembros de la casa de Siba fueron siervos de Mefiboset.</br>

<br>13 Y Mefiboset, quien estaba lisiado de ambos pies, viv&iacute;a en Jerusal&eacute;n y com&iacute;a a la mesa del rey.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 10,</font></br></strong>
<br><i><font color="#CCCCFF">*David derrota a los amonitas*</font></i></br>
<br>1 Despu&eacute;s de un tiempo, muri&oacute; Nahas, rey de los amonitas, y su hijo Han&uacute;n, subi&oacute; al trono.</br>

<br>2 David dijo: &laquo;Le mostrar&eacute; lealtad a Han&uacute;n, as&iacute; como su padre Nahas, siempre me fue leal&raquo;. Entonces David envi&oacute; embajadores a Han&uacute;n para expresarle sus condolencias por la muerte de su padre.Pero cuando los embajadores de David llegaron a la tierra de Am&oacute;n,</br>

<br>3 los comandantes amonitas le dijeron a Han&uacute;n, su amo: &laquo;&iquest;Realmente cree que estos hombres vienen para honrar a su padre? &iexcl;No, David los ha enviado a espiar la ciudad para luego venir y conquistarla!&raquo;.</br>

<br>4 Entonces Han&uacute;n tom&oacute; presos a los embajadores de David, les afeit&oacute; la mitad de la barba, les cort&oacute; los mantos a la altura de las nalgas y los envi&oacute; avergonzados de regreso a David.</br>

<br>5 Cuando lleg&oacute; a o&iacute;dos de David lo que hab&iacute;a sucedido, envi&oacute; mensajeros para decirles a los hombres: &laquo;Qu&eacute;dense en Jeric&oacute; hasta que les crezca la barba y luego regresen&raquo;. Pues se sent&iacute;an muy avergonzados de su aspecto.</br>

<br>6 Cuando el pueblo de Am&oacute;n se dio cuenta de qu&eacute; tan seriamente hab&iacute;a provocado el enojo de David, los amonitas contrataron a veinte mil soldados arameos de infanter&iacute;a de las tierras de Bet-rehob y Soba, mil del rey de Maaca y doce mil de la tierra de Tob.</br>

<br>7 Cuando David se enter&oacute;, envi&oacute; a Joab con todos sus guerreros a pelear contra ellos.</br>

<br>8 Las tropas amonitas se pusieron en pie de guerra a la entrada de la puerta de la ciudad, mientras los arameos de Soba y Rehob, junto con los hombres de Tob y Maaca, tomaron posiciones para pelear a campo abierto.</br>

<br>9 Cuando Joab vio que tendr&iacute;a que luchar tanto por el frente como por la retaguardia, eligi&oacute; a algunas de las tropas selectas israelitas y las puso bajo su propio mando para luchar contra los arameos a campo abierto.</br>

<br>10 Dej&oacute; al resto del ej&eacute;rcito bajo el mando de su hermano Abisai, quien atacar&iacute;a a los amonitas.</br>

<br>11 &laquo;Si los arameos son demasiado fuertes para m&iacute;, entonces ven en mi ayuda &mdash;le dijo Joab a su hermano&mdash;. Si los amonitas son demasiado fuertes para ti, yo ir&eacute; en tu ayuda.</br>

<br>12 &iexcl;S&eacute; valiente! Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios, y que se haga la voluntad del Se&ntilde;or&raquo;.</br>

<br>13 Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir.</br>

<br>14 Al ver que los arameos corr&iacute;an, los amonitas huyeron de Abisai y retrocedieron a la ciudad. Terminada la batalla, Joab regres&oacute; a Jerusal&eacute;n.</br>

<br>15 Al darse cuenta los arameos de que no pod&iacute;an contra Israel se reagruparon,</br>

<br>16 y se les unieron tropas adicionales arameas que Hadad-ezer mand&oacute; llamar del otro lado del r&iacute;o &Eacute;ufrates. Estas tropas llegaron a Helam bajo el mando de Sobac, el comandante de las fuerzas de Hadad-ezer.</br>

<br>17 Cuando David oy&oacute; lo que suced&iacute;a, moviliz&oacute; a todo Israel, cruz&oacute; el r&iacute;o Jord&aacute;n y gui&oacute; al ej&eacute;rcito a Helam. Los arameos se pusieron en formaci&oacute;n de batalla y lucharon contra David;</br>

<br>18 pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de David mataron a setecientos conductores de carros de guerra y a cuarenta mil soldados de infanter&iacute;a, entre estos a Sobac, el comandante del ej&eacute;rcito.</br>

<br>19 Cuando todos los reyes que estaban aliados con Hadad-ezer vieron que Israel los hab&iacute;a derrotado, se rindieron a Israel y se convirtieron en sus s&uacute;bditos. Despu&eacute;s de esto, los arameos tuvieron miedo de ayudar a los amonitas.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 11,</font></br></strong>
<br><i><font color="#CCCCFF">*David y Betsab&eacute;*</font></i></br>
<br>1 En la primavera, cuando los reyes suelen salir a la guerra, David envi&oacute; a Joab y al ej&eacute;rcito israelita para pelear contra los amonitas. Destruyeron al ej&eacute;rcito amonita y sitiaron la ciudad de Rab&aacute;. Sin embargo, David se qued&oacute; en Jerusal&eacute;n.</br>

<br>2 Una tarde, despu&eacute;s del descanso de mediod&iacute;a, David se levant&oacute; de la cama y subi&oacute; a caminar por la azotea del palacio. Mientras miraba hacia la ciudad, vio a una mujer de belleza singular que estaba ba&ntilde;&aacute;ndose.</br>

<br>3 Luego envi&oacute; a alguien para que averiguara qui&eacute;n era la mujer y le dijeron: &laquo;Es Betsab&eacute;, hija de Eliam y esposa de Ur&iacute;as el hitita&raquo;.</br>

<br>4 As&iacute; que David envi&oacute; mensajeros para que la trajeran y cuando lleg&oacute; al palacio, se acost&oacute; con ella. Luego ella regres&oacute; a su casa. (Betsab&eacute; reci&eacute;n hab&iacute;a terminado los ritos de purificaci&oacute;n posteriores a su per&iacute;odo menstrual).</br>

<br>5 Tiempo despu&eacute;s, cuando Betsab&eacute; descubri&oacute; que estaba embarazada, le envi&oacute; el siguiente mensaje a David: &laquo;Estoy embarazada&raquo;.</br>

<br>6 Entonces David envi&oacute; un mensaje a Joab: &laquo;M&aacute;ndame a Ur&iacute;as el hitita&raquo;. As&iacute; que Joab se lo envi&oacute;.</br>

<br>7 Cuando Ur&iacute;as lleg&oacute;, David le pregunt&oacute; c&oacute;mo estaban Joab y el ej&eacute;rcito, y c&oacute;mo marchaba la guerra.</br>

<br>8 Despu&eacute;s le dijo a Ur&iacute;as: &laquo;Ve a tu casa a descansar&raquo;. David incluso le envi&oacute; un regalo a Ur&iacute;as apenas este dej&oacute; el palacio.</br>

<br>9 Pero Ur&iacute;as no fue a su casa, sino que durmi&oacute; esa noche a la entrada del palacio con la guardia real.</br>

<br>10 Al enterarse David de que Ur&iacute;as no hab&iacute;a ido a su casa, lo mand&oacute; llamar y le pregunt&oacute;:&mdash;&iquest;Qu&eacute; pasa? &iquest;Por qu&eacute; no fuiste anoche a tu casa despu&eacute;s de haber estado fuera por tanto tiempo?</br>

<br>11 Ur&iacute;as le contest&oacute;:&mdash;El arca y el ej&eacute;rcito de Israel y el de Jud&aacute; est&aacute;n viviendo en carpas, y Joab y los hombres de mi se&ntilde;or est&aacute;n acampando a cielo abierto. &iquest;C&oacute;mo podr&iacute;a yo ir a casa para beber, comer y dormir con mi esposa? Juro que jam&aacute;s har&iacute;a semejante cosa.</br>

<br>12 &mdash;Est&aacute; bien, qu&eacute;date hoy aqu&iacute; &mdash;le dijo David&mdash; y ma&ntilde;ana puedes regresar al ej&eacute;rcito.As&iacute; que Ur&iacute;as se qued&oacute; en Jerusal&eacute;n ese d&iacute;a y el siguiente.</br>

<br>13 David lo invit&oacute; a cenar y lo emborrach&oacute;. Pero aun as&iacute; no logr&oacute; que Ur&iacute;as se fuera a la casa con su esposa, sino que nuevamente se qued&oacute; a dormir a la entrada del palacio con la guardia real.</br>

<br><i><font color="#CCCCFF">*David trama la muerte de Ur&iacute;as*</font></i></br>
<br>14 Entonces, a la ma&ntilde;ana siguiente, David escribi&oacute; una carta a Joab y se la dio a Ur&iacute;as para que se la entregara.</br>

<br>15 La carta le daba las siguientes instrucciones a Joab: &laquo;Pon a Ur&iacute;as en las l&iacute;neas del frente, donde la batalla sea m&aacute;s violenta. Luego retrocedan, para que lo maten&raquo;.</br>

<br>16 As&iacute; que Joab asign&oacute; a Ur&iacute;as a un lugar cerca de la muralla de la ciudad donde sab&iacute;a que peleaban los hombres m&aacute;s fuertes del enemigo.</br>

<br>17 Y cuando los soldados enemigos salieron de la ciudad para pelear, Ur&iacute;as el hitita muri&oacute; junto con varios soldados israelitas.</br>

<br>18 Luego Joab envi&oacute; a David un informe de la batalla.</br>

<br>19 Le dijo a su mensajero: &laquo;Informa al rey todas las novedades de la batalla.</br>

<br>20 Pero tal vez se enoje y pregunte: &ldquo;&iquest;Por qu&eacute; las tropas se acercaron tanto a la ciudad? &iquest;Acaso no sab&iacute;an que disparar&iacute;an desde la muralla?</br>

<br>21 &iquest;No fue Abimelec, hijo de Gede&oacute;n, muerto en Tebes por una mujer que le tir&oacute; una piedra de molino desde la muralla? &iquest;Por qu&eacute; se acercaron tanto a la muralla?&rdquo;. Entonces dile: &ldquo;Muri&oacute; tambi&eacute;n Ur&iacute;as el hitita&rdquo;&raquo;.</br>

<br>22 Por lo tanto, el mensajero fue a Jerusal&eacute;n y le dio un informe completo a David.</br>

<br>23 &mdash;El enemigo sali&oacute; contra nosotros a campo abierto &mdash;le dijo&mdash;, y cuando los persegu&iacute;amos hasta las puertas de la ciudad,</br>

<br>24 los arqueros que estaban en la muralla nos dispararon flechas. Mataron a algunos hombres del rey, entre ellos a Ur&iacute;as el hitita.</br>

<br>25 &mdash;Bien, dile a Joab que no se desanime &mdash;dijo David&mdash;. &iexcl;La espada devora a &eacute;ste hoy y a aqu&eacute;l ma&ntilde;ana! La pr&oacute;xima vez esfu&eacute;rcense m&aacute;s, &iexcl;y conquistar&aacute;n la ciudad!</br>

<br>26 Cuando la esposa de Ur&iacute;as se enter&oacute; de que su marido hab&iacute;a muerto, hizo duelo por &eacute;l.</br>

<br>27 Una vez cumplido el per&iacute;odo de luto, David mand&oacute; que la trajeran al palacio, y pas&oacute; a ser una de sus esposas. Luego ella dio a luz un hijo. Pero el Se&ntilde;or estaba disgustado con lo que David hab&iacute;a hecho.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel 12,1-15(frente)</font></br></strong>
<br><i><font color="#CCCCFF">*Nat&aacute;n reprende a David*</font></i></br>
<br>1 Por lo tanto, el Se&ntilde;or envi&oacute; al profeta Nat&aacute;n para que le contara a David la siguiente historia:&mdash;Hab&iacute;a dos hombres en cierta ciudad; uno era rico y el otro, pobre.</br>

<br>2 El hombre rico pose&iacute;a muchas ovejas, y ganado en cantidad.</br>

<br>3 El pobre no ten&iacute;a nada, solo una peque&ntilde;a oveja que hab&iacute;a comprado. &Eacute;l cri&oacute; esa ovejita, la cual creci&oacute; junto con sus hijos. La ovejita com&iacute;a del mismo plato del due&ntilde;o y beb&iacute;a de su vaso, y &eacute;l la acunaba como a una hija.</br>

<br>4 Cierto d&iacute;a lleg&oacute; una visita a la casa del hombre rico. Pero en lugar de matar un animal de su propio reba&ntilde;o o de su propia manada, tom&oacute; la ovejita del hombre pobre, la mat&oacute; y la prepar&oacute; para su invitado.</br>

<br>5 Entonces David se puso furioso.&mdash;&iexcl;Tan cierto como que el Se&ntilde;or vive &mdash;jur&oacute;&mdash;, cualquier hombre que haga semejante cosa merece la muerte!</br>

<br>6 Debe reparar el da&ntilde;o d&aacute;ndole al hombre pobre cuatro ovejas por la que le rob&oacute; y por no haber tenido compasi&oacute;n.</br>

<br>7 Entonces Nat&aacute;n le dijo a David:&mdash;&iexcl;T&uacute; eres ese hombre! El Se&ntilde;or, Dios de Israel, dice: &ldquo;Yo te ung&iacute; rey de Israel y te libr&eacute; del poder de Sa&uacute;l.</br>

<br>8 Te di la casa de tu amo, sus esposas y los reinos de Israel y Jud&aacute;. Y si eso no hubiera sido suficiente, te habr&iacute;a dado m&aacute;s, mucho m&aacute;s.</br>

<br>9 &iquest;Por qu&eacute;, entonces, despreciaste la palabra del Se&ntilde;or e hiciste este acto tan horrible? Pues mataste a Ur&iacute;as el hitita con la espada de los amonitas y le robaste a su esposa.</br>

<br>10 De ahora en adelante, tu familia vivir&aacute; por la espada porque me has despreciado al tomar a la esposa de Ur&iacute;as para que sea tu mujer&rdquo;.</br>

<br>11 &raquo;Esto dice el Se&ntilde;or: &ldquo;Por lo que has hecho, har&eacute; que tu propia familia se rebele en tu contra. Ante tus propios ojos, dar&eacute; tus mujeres a otro hombre, y &eacute;l se acostar&aacute; con ellas a la vista de todos.</br>

<br>12 T&uacute; lo hiciste en secreto, pero yo har&eacute; que esto suceda abiertamente a la vista de todo Israel&rdquo;.</br>

<br>David confiesa su culpa</br>
<br>13 Entonces David confes&oacute; a Nat&aacute;n:&mdash;He pecado contra el Se&ntilde;or.Nat&aacute;n respondi&oacute;:&mdash;S&iacute;, pero el Se&ntilde;or te ha perdonado, y no morir&aacute;s por este pecado.</br>

<br>14 Sin embargo, como has mostrado un total desprecio por el Se&ntilde;or con lo que hiciste, tu hijo morir&aacute;.</br>

<br>15a Despu&eacute;s que Nat&aacute;n regres&oacute; a su casa,<font color="#C0C0C0">(solo hasta frente vers&iacute;culo)</font></br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 23</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>