<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 4 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day04-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 4 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: G&eacute;nesis 37,-50,</font></br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 37,</font></br></strong>
<br><i><font color="#CCCCFF">*Los sue&ntilde;os de Jos&eacute;*</font></i></br>
<br>1 Entonces Jacob volvi&oacute; a establecerse en la tierra de Cana&aacute;n, donde su padre hab&iacute;a vivido como extranjero.</br>

<br>2 Este es el relato de Jacob y su familia. Cuando Jos&eacute; ten&iacute;a diecisiete a&ntilde;os de edad, a menudo cuidaba los reba&ntilde;os de su padre. Trabajaba para sus medio hermanos, los hijos de Bilha y Zilpa, dos de las esposas de su padre, as&iacute; que le contaba a su padre acerca de las fechor&iacute;as que hac&iacute;an sus hermanos.</br>

<br>3 Jacob amaba a Jos&eacute; m&aacute;s que a sus otros hijos porque le hab&iacute;a nacido en su vejez. Por eso, un d&iacute;a, Jacob mand&oacute; a hacer un regalo especial para Jos&eacute;: una hermosa t&uacute;nica.</br>

<br>4 Pero, por el contrario, sus hermanos lo odiaban porque su padre lo amaba m&aacute;s que a ellos. No dirig&iacute;an ni una sola palabra amable hacia Jos&eacute;.</br>

<br>5 Una noche Jos&eacute; tuvo un sue&ntilde;o, y cuando se lo cont&oacute; a sus hermanos, lo odiaron m&aacute;s que nunca.</br>

<br>6 &mdash;Escuchen este sue&ntilde;o &mdash;les dijo&mdash;.</br>

<br>7 Resulta que est&aacute;bamos en el campo atando gavillas de grano. De repente, mi gavilla se levant&oacute;, y las gavillas de ustedes se juntaron alrededor de la m&iacute;a, &iexcl;y se inclinaron ante ella!</br>

<br>8 Sus hermanos respondieron:&mdash;As&iacute; que crees que ser&aacute;s nuestro rey, &iquest;no es verdad? &iquest;De veras piensas que reinar&aacute;s sobre nosotros?As&iacute; que lo odiaron a&uacute;n m&aacute;s debido a sus sue&ntilde;os y a la forma en que los contaba.</br>

<br>9 Al poco tiempo Jos&eacute; tuvo otro sue&ntilde;o y de nuevo se lo cont&oacute; a sus hermanos.&mdash;Escuchen, tuve otro sue&ntilde;o &mdash;les dijo&mdash;. &iexcl;El sol, la luna y once estrellas se inclinaban ante m&iacute;!</br>

<br>10 Esta vez le cont&oacute; el sue&ntilde;o a su padre adem&aacute;s de a sus hermanos, pero su padre lo reprendi&oacute;.&mdash;&iquest;Qu&eacute; clase de sue&ntilde;o es ese? &mdash;le pregunt&oacute;&mdash;. &iquest;Acaso tu madre, tus hermanos y yo llegaremos a postrarnos delante de ti?</br>

<br>11 Sin embargo, mientras los hermanos de Jos&eacute; ten&iacute;an celos de &eacute;l, su padre estaba intrigado por el significado de los sue&ntilde;os.</br>

<br>12 Poco tiempo despu&eacute;s, los hermanos de Jos&eacute; fueron hasta Siquem para apacentar los reba&ntilde;os de su padre.</br>

<br>13 Cuando ya llevaban un buen tiempo all&iacute;, Jacob le dijo a Jos&eacute;:&mdash;Tus hermanos est&aacute;n en Siquem apacentando las ovejas. Prep&aacute;rate, porque te enviar&eacute; a verlos.&mdash;Estoy listo para ir &mdash;respondi&oacute; Jos&eacute;.</br>

<br>14 &mdash;Ve a ver c&oacute;mo est&aacute;n tus hermanos y los reba&ntilde;os &mdash;dijo Jacob&mdash;. Luego vuelve aqu&iacute; y tr&aacute;eme noticias de ellos.As&iacute; que Jacob despidi&oacute; a Jos&eacute;, y &eacute;l viaj&oacute; hasta Siquem desde su casa, en el valle de Hebr&oacute;n.</br>

<br>15 Cuando Jos&eacute; lleg&oacute; a Siquem, un hombre de esa zona lo encontr&oacute; dando vueltas por el campo.&mdash;&iquest;Qu&eacute; buscas? &mdash;le pregunt&oacute;.</br>

<br>16 &mdash;Busco a mis hermanos &mdash;contest&oacute; Jos&eacute;&mdash;. &iquest;Sabe usted d&oacute;nde est&aacute;n apacentando sus reba&ntilde;os?</br>

<br>17 &mdash;S&iacute; &mdash;le dijo el hombre&mdash;. Se han ido de aqu&iacute;, pero les o&iacute; decir: &ldquo;Vayamos a Dot&aacute;n&rdquo;.Entonces Jos&eacute; sigui&oacute; a sus hermanos hasta Dot&aacute;n y all&iacute; los encontr&oacute;.</br>

<br><i><font color="#CCCCFF">*Jos&eacute; es vendido como esclavo*</font></i></br>
<br>18 Cuando los hermanos de Jos&eacute; lo vieron acercarse, lo reconocieron desde lejos. Mientras llegaba, tramaron un plan para matarlo.</br>

<br>19 &mdash;&iexcl;Aqu&iacute; viene el so&ntilde;ador! &mdash;dijeron&mdash;.</br>

<br>20 Vamos, mat&eacute;moslo y tir&eacute;moslo en una de esas cisternas. Podemos decirle a nuestro padre: &ldquo;Un animal salvaje se lo comi&oacute;&rdquo;. &iexcl;Entonces veremos en qu&eacute; quedan sus sue&ntilde;os!</br>

<br>21 Pero cuando Rub&eacute;n oy&oacute; el plan, trat&oacute; de salvar a Jos&eacute;.&mdash;No lo matemos &mdash;dijo&mdash;.</br>

<br>22 &iquest;Para qu&eacute; derramar sangre? Solo tir&eacute;moslo en esta cisterna vac&iacute;a, aqu&iacute; en el desierto. Entonces morir&aacute; sin que le pongamos una mano encima.Rub&eacute;n ten&iacute;a pensado rescatar a Jos&eacute; y devolverlo a su padre.</br>

<br>23 Entonces, cuando lleg&oacute; Jos&eacute;, sus hermanos le quitaron la hermosa t&uacute;nica que llevaba puesta.</br>

<br>24 Despu&eacute;s lo agarraron y lo tiraron en la cisterna. Resulta que la cisterna estaba vac&iacute;a; no ten&iacute;a nada de agua adentro.</br>

<br>25 Luego, justo cuando se sentaron a comer, levantaron la vista y vieron a la distancia una caravana de camellos que ven&iacute;a acerc&aacute;ndose. Era un grupo de mercaderes ismaelitas que transportaban goma de resina, b&aacute;lsamo y resinas arom&aacute;ticas desde Galaad hasta Egipto.</br>

<br>26 Jud&aacute; dijo a sus hermanos: &laquo;&iquest;Qu&eacute; ganaremos con matar a nuestro hermano? Tendr&iacute;amos que encubrir el crimen.</br>

<br>27 En lugar de hacerle da&ntilde;o, vend&aacute;moslo a esos mercaderes ismaelitas. Despu&eacute;s de todo, es nuestro hermano, &iexcl;de nuestra misma sangre!&raquo;. As&iacute; que sus hermanos estuvieron de acuerdo.</br>

<br>28 Entonces, cuando se acercaron los ismaelitas, que eran mercaderes madianitas, los hermanos de Jos&eacute; lo sacaron de la cisterna y se lo vendieron por veinte monedas de plata. Y los mercaderes lo llevaron a Egipto.</br>

<br>29 Tiempo despu&eacute;s, Rub&eacute;n regres&oacute; para sacar a Jos&eacute; de la cisterna. Cuando descubri&oacute; que Jos&eacute; no estaba all&iacute;, se rasg&oacute; la ropa en se&ntilde;al de lamento.</br>

<br>30 Luego regres&oacute; a donde estaban sus hermanos y dijo lament&aacute;ndose: &laquo;&iexcl;El muchacho desapareci&oacute;! &iquest;Qu&eacute; voy a hacer ahora?&raquo;.</br>

<br>31 Entonces los hermanos mataron un cabrito y mojaron la t&uacute;nica de Jos&eacute; con la sangre.</br>

<br>32 Luego enviaron la hermosa t&uacute;nica a su padre con el siguiente mensaje: &laquo;Mira lo que encontramos. Esta t&uacute;nica, &iquest;no es la de tu hijo?&raquo;.</br>

<br>33 Su padre la reconoci&oacute; de inmediato. &laquo;S&iacute; &mdash;dijo &eacute;l&mdash;, es la t&uacute;nica de mi hijo. Seguro que alg&uacute;n animal salvaje se lo comi&oacute;. &iexcl;Sin duda despedaz&oacute; a Jos&eacute;!&raquo;.</br>

<br>34 Entonces Jacob rasg&oacute; su ropa y se visti&oacute; de tela &aacute;spera, e hizo duelo por su hijo durante mucho tiempo.</br>

<br>35 Toda su familia intent&oacute; consolarlo, pero &eacute;l no quiso ser consolado. A menudo dec&iacute;a: &laquo;Me ir&eacute; a la tumba llorando a mi hijo&raquo;, y entonces sollozaba.</br>

<br>36 Mientras tanto, los mercaderes madianitas llegaron a Egipto, y all&iacute; le vendieron a Jos&eacute; a Potifar, quien era un oficial del fara&oacute;n, rey de Egipto. Potifar era capit&aacute;n de la guardia del palacio.</br>





 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 38,</font></br></strong>
<br><i><font color="#CCCCFF">*Jud&aacute; y Tamar*</font></i></br>
<br>1 En esos d&iacute;as, Jud&aacute; dej&oacute; su casa y se fue a Adulam, donde se qued&oacute; con un hombre llamado Hira.</br>

<br>2 All&iacute; vio a una mujer cananea, la hija de S&uacute;a, y se cas&oacute; con ella. Cuando se acostaron,</br>

<br>3 ella qued&oacute; embarazada y dio a luz un hijo, y le puso por nombre Er.</br>

<br>4 Despu&eacute;s volvi&oacute; a quedar embarazada y dio a luz otro hijo, y le puso por nombre On&aacute;n.</br>

<br>5 Adem&aacute;s, dio a luz un tercer hijo y lo llam&oacute; Sela. Cuando naci&oacute; Sela, ellos viv&iacute;an en Quezib.</br>

<br>6 Con el transcurso del tiempo, Jud&aacute; arregl&oacute; que Er, su hijo mayor, se casara con una joven llamada Tamar.</br>

<br>7 Pero Er era un hombre perverso ante los ojos del Se&ntilde;or, y el Se&ntilde;or le quit&oacute; la vida.</br>

<br>8 Entonces Jud&aacute; dijo a On&aacute;n, hermano de Er: &laquo;C&aacute;sate con Tamar, como nuestra ley exige al hermano de un hombre que haya muerto. T&uacute; debes darle un heredero a tu hermano&raquo;.</br>

<br>9 Pero On&aacute;n no estaba dispuesto a tener un hijo que no fuera su propio heredero. Por eso, cada vez que ten&iacute;a relaciones sexuales con la mujer de su hermano, derramaba el semen en el suelo. Esto evitaba que ella tuviera un hijo de su hermano.</br>

<br>10 As&iacute; que el Se&ntilde;or consider&oacute; una maldad que On&aacute;n negara un hijo a su hermano muerto, y el Se&ntilde;or tambi&eacute;n le quit&oacute; la vida a On&aacute;n.</br>

<br>11 Entonces Jud&aacute; le dijo a Tamar, su nuera: &laquo;Vuelve a la casa de tus padres y permanece viuda hasta que mi hijo Sela tenga edad suficiente para casarse contigo&raquo;. (Pero en realidad, Jud&aacute; no pensaba hacerlo porque tem&iacute;a que Sela tambi&eacute;n muriera, igual que sus dos hermanos). Entonces Tamar regres&oacute; a vivir a la casa de sus padres.</br>

<br>12 Unos a&ntilde;os despu&eacute;s, muri&oacute; la esposa de Jud&aacute;. Cumplido el per&iacute;odo de luto, Jud&aacute; y su amigo Hira el adulamita subieron a Timna para supervisar la esquila de sus ovejas.</br>

<br>13 Alguien le dijo a Tamar: &laquo;Mira, tu suegro sube a Timna para esquilar sus ovejas&raquo;.</br>

<br>14 Tamar ya sab&iacute;a que Sela hab&iacute;a crecido, pero a&uacute;n no se hab&iacute;a arreglado nada para que ella se casara con &eacute;l. As&iacute; que se quit&oacute; la ropa de viuda y se cubri&oacute; con un velo para disfrazarse. Luego se sent&oacute; junto al camino, a la entrada de la aldea de Enaim, la cual est&aacute; rumbo a Timna.</br>

<br>15 Jud&aacute; la vio y crey&oacute; que era una prostituta, porque ella ten&iacute;a el rostro cubierto.</br>

<br>16 Entonces se detuvo y le hizo una propuesta indecente:&mdash;D&eacute;jame tener sexo contigo &mdash;le dijo, sin darse cuenta de que era su propia nuera.&mdash;&iquest;Cu&aacute;nto me pagar&aacute;s por tener sexo contigo? &mdash;pregunt&oacute; Tamar.</br>

<br>17 &mdash;Te enviar&eacute; un cabrito de mi reba&ntilde;o &mdash;prometi&oacute; Jud&aacute;.&mdash;&iquest;Pero qu&eacute; me dar&aacute;s como garant&iacute;a de que enviar&aacute;s el cabrito? &mdash;pregunt&oacute; ella.</br>

<br>18 &mdash;&iquest;Qu&eacute; clase de garant&iacute;a quieres? &mdash;respondi&oacute; &eacute;l.Ella contest&oacute;:&mdash;D&eacute;jame tu sello de identidad junto con su cord&oacute;n, y el bast&oacute;n que llevas.Entonces Jud&aacute; se los entreg&oacute;. Despu&eacute;s tuvo relaciones sexuales con ella, y Tamar qued&oacute; embarazada.</br>

<br>19 Luego ella regres&oacute; a su casa, se quit&oacute; el velo y se puso la ropa de viuda como de costumbre.</br>

<br>20 M&aacute;s tarde Jud&aacute; le pidi&oacute; a su amigo Hira el adulamita que llevara el cabrito a la mujer y recogiera las cosas que le hab&iacute;a dejado como garant&iacute;a, pero Hira no pudo encontrarla.</br>

<br>21 Entonces pregunt&oacute; a los hombres de ese lugar:&mdash;&iquest;D&oacute;nde puedo encontrar a la prostituta del templo local que se sentaba junto al camino, a la entrada de Enaim?&mdash;Nunca hemos tenido una prostituta del templo aqu&iacute; &mdash;contestaron ellos.</br>

<br>22 Entonces Hira regres&oacute; a donde estaba Jud&aacute; y le dijo:&mdash;No pude encontrarla por ninguna parte, y los hombres de la aldea afirman que nunca ha habido una prostituta del templo pagano en ese lugar.</br>

<br>23 &mdash;Entonces deja que se quede con las cosas que le di &mdash;dijo Jud&aacute;&mdash;. Envi&eacute; el cabrito, tal como acordamos, pero t&uacute; no pudiste encontrarla. Si regresamos a buscarla, seremos el hazmerre&iacute;r del pueblo.</br>

<br>24 Unos tres meses despu&eacute;s, le dijeron a Jud&aacute;:&mdash;Tu nuera Tamar se ha comportado como una prostituta y ahora, como consecuencia, est&aacute; embarazada.&mdash;&iexcl;S&aacute;quenla y qu&eacute;menla! &mdash;orden&oacute; Jud&aacute;.</br>

<br>25 Pero cuando la sacaban para matarla, ella envi&oacute; el siguiente mensaje a su suegro: &laquo;El due&ntilde;o de estas cosas fue quien me dej&oacute; embarazada. F&iacute;jese bien. &iquest;De qui&eacute;n son este sello, este cord&oacute;n y este bast&oacute;n?&raquo;.</br>

<br>26 Jud&aacute; los reconoci&oacute; enseguida y dijo:&mdash;Ella es m&aacute;s justa que yo, porque no arregl&eacute; que ella se casara con mi hijo Sela.Y Jud&aacute; nunca m&aacute;s volvi&oacute; a acostarse con Tamar.</br>

<br>27 Cuando lleg&oacute; el tiempo de que Tamar diera a luz, se descubri&oacute; que esperaba gemelos.</br>

<br>28 Durante el parto, uno de los ni&ntilde;os sac&oacute; la mano, entonces la partera le at&oacute; un hilo rojo en la mu&ntilde;eca y anunci&oacute;: &laquo;Este sali&oacute; primero&raquo;.</br>

<br>29 Pero luego el ni&ntilde;o meti&oacute; la mano de vuelta, &iexcl;y sali&oacute; primero su hermano! Entonces la partera exclam&oacute;: &laquo;&iexcl;Vaya! &iquest;C&oacute;mo hiciste para abrirte brecha y salir primero?&raquo;. Y lo llamaron Fares.</br>

<br>30 Luego naci&oacute; el ni&ntilde;o que llevaba el hilo rojo en la mu&ntilde;eca, y lo llamaron Zera.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 39,</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute; en la casa de Potifar*</font></i></br>
<br>1 Cuando los mercaderes ismaelitas llevaron a Jos&eacute; a Egipto, lo vendieron a Potifar, un oficial egipcio. Potifar era capit&aacute;n de la guardia del fara&oacute;n, rey de Egipto.</br>

<br>2 El Se&ntilde;or estaba con Jos&eacute;, por eso ten&iacute;a &eacute;xito en todo mientras serv&iacute;a en la casa de su amo egipcio.</br>

<br>3 Potifar lo not&oacute; y se dio cuenta de que el Se&ntilde;or estaba con Jos&eacute;, y le daba &eacute;xito en todo lo que hac&iacute;a.</br>

<br>4 Eso agrad&oacute; a Potifar, quien pronto nombr&oacute; a Jos&eacute; su asistente personal. Lo puso a cargo de toda su casa y de todas sus posesiones.</br>

<br>5 Desde el d&iacute;a en que Jos&eacute; qued&oacute; encargado de la casa y de las propiedades de su amo, el Se&ntilde;or comenz&oacute; a bendecir la casa de Potifar por causa de Jos&eacute;. Todos los asuntos de la casa marchaban bien, y las cosechas y los animales prosperaron.</br>

<br>6 Pues Potifar le dio a Jos&eacute; total y completa responsabilidad administrativa sobre todas sus posesiones. Con Jos&eacute; a cargo, Potifar no se preocupaba por nada, &iexcl;excepto qu&eacute; iba a comer!Jos&eacute; era un joven muy apuesto y bien fornido,</br>

<br>7 y la esposa de Potifar pronto comenz&oacute; a mirarlo con deseos sexuales.&mdash;Ven y acu&eacute;state conmigo &mdash;le orden&oacute; ella.</br>

<br>8 Pero Jos&eacute; se neg&oacute;:&mdash;Mire &mdash;le contest&oacute;&mdash;, mi amo conf&iacute;a en m&iacute; y me puso a cargo de todo lo que hay en su casa.</br>

<br>9 Nadie aqu&iacute; tiene m&aacute;s autoridad que yo. &Eacute;l no me ha negado nada, con excepci&oacute;n de usted, porque es su esposa. &iquest;C&oacute;mo podr&iacute;a yo cometer semejante maldad? Ser&iacute;a un gran pecado contra Dios.</br>

<br>10 D&iacute;a tras d&iacute;a, ella segu&iacute;a presionando a Jos&eacute;, pero &eacute;l se negaba a acostarse con ella y la evitaba tanto como pod&iacute;a.</br>

<br>11 Cierto d&iacute;a, sin embargo, Jos&eacute; entr&oacute; a hacer su trabajo y no hab&iacute;a nadie m&aacute;s all&iacute;.</br>

<br>12 Ella lleg&oacute;, lo agarr&oacute; del manto y le orden&oacute;: &laquo;&iexcl;Vamos, acu&eacute;state conmigo!&raquo;. Jos&eacute; se zaf&oacute; de un tir&oacute;n, pero dej&oacute; su manto en manos de ella al salir corriendo de la casa.</br>

<br>13 Cuando ella vio que ten&iacute;a el manto en las manos y que &eacute;l hab&iacute;a huido,</br>

<br>14 llam&oacute; a sus siervos. Enseguida todos los hombres llegaron corriendo. &laquo;&iexcl;Miren! &mdash;dijo ella&mdash;. &iexcl;Mi esposo ha tra&iacute;do aqu&iacute; a este esclavo hebreo para que nos deje en rid&iacute;culo! &Eacute;l entr&oacute; en mi cuarto para violarme, pero yo grit&eacute;.</br>

<br>15 Cuando me oy&oacute; gritar, sali&oacute; corriendo y se escap&oacute;, pero dej&oacute; su manto en mis manos&raquo;.</br>

<br>16 Ella se qued&oacute; con el manto hasta que su esposo regres&oacute; a la casa.</br>

<br>17 Luego le cont&oacute; su versi&oacute;n de lo sucedido: &laquo;Ese esclavo hebreo que trajiste a nuestra casa intent&oacute; entrar y aprovecharse de m&iacute;;</br>

<br>18 pero, cuando grit&eacute;, &iexcl;sali&oacute; corriendo y dej&oacute; su manto en mis manos!&raquo;.</br>

<br><i><font color="#CCCCFF">*Jos&eacute; es encarcelado*</font></i></br>
<br>19 Potifar se enfureci&oacute; cuando oy&oacute; el relato de su esposa acerca de c&oacute;mo Jos&eacute; la hab&iacute;a tratado.</br>

<br>20 Entonces agarr&oacute; a Jos&eacute; y lo meti&oacute; en la c&aacute;rcel donde estaban los presos del rey. Jos&eacute; qued&oacute; all&iacute;,</br>

<br>21 pero el Se&ntilde;or estaba con Jos&eacute; en la c&aacute;rcel y le mostr&oacute; su fiel amor. El Se&ntilde;or hizo que Jos&eacute; fuera el preferido del encargado de la c&aacute;rcel.</br>

<br>22 Poco despu&eacute;s el director puso a Jos&eacute; a cargo de los dem&aacute;s presos y de todo lo que ocurr&iacute;a en la c&aacute;rcel.</br>

<br>23 El encargado no ten&iacute;a de qu&eacute; preocuparse, porque Jos&eacute; se ocupaba de todo. El Se&ntilde;or estaba con &eacute;l y lo prosperaba en todo lo que hac&iacute;a.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 40,</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute; interpreta dos sue&ntilde;os*</font></i></br>
<br>1 Pasado un tiempo, el jefe de los coperos y el jefe de los panaderos del fara&oacute;n ofendieron a su se&ntilde;or, el rey.</br>

<br>2 El fara&oacute;n se enoj&oacute; con esos dos funcionarios</br>

<br>3 y los puso en la c&aacute;rcel donde estaba Jos&eacute;, en el palacio del capit&aacute;n de la guardia.</br>

<br>4 Ellos permanecieron en la c&aacute;rcel durante mucho tiempo, y el capit&aacute;n de la guardia los asign&oacute; a Jos&eacute;, quien se ocupaba de ellos.</br>

<br>5 Una noche, mientras estaban en la c&aacute;rcel, el copero y el panadero del fara&oacute;n tuvieron cada uno un sue&ntilde;o, y cada sue&ntilde;o ten&iacute;a su propio significado.</br>

<br>6 Cuando Jos&eacute; los vio a la ma&ntilde;ana siguiente, not&oacute; que los dos parec&iacute;an preocupados.</br>

<br>7 &mdash;&iquest;Por qu&eacute; se ven tan preocupados hoy? &mdash;les pregunt&oacute;.</br>

<br>8 &mdash;Anoche los dos tuvimos sue&ntilde;os &mdash;contestaron ellos&mdash;, pero nadie puede decirnos lo que significan.&mdash;La interpretaci&oacute;n de los sue&ntilde;os es asunto de Dios &mdash;respondi&oacute; Jos&eacute;&mdash;. Vamos, cu&eacute;ntenme lo que so&ntilde;aron.</br>

<br>9 Entonces el jefe de los coperos fue el primero en contarle su sue&ntilde;o a Jos&eacute;.&mdash;En mi sue&ntilde;o &mdash;dijo &eacute;l&mdash;, vi una vid delante de m&iacute;.</br>

<br>10 La vid ten&iacute;a tres ramas, las cuales comenzaron a brotar y a florecer y, en poco tiempo, produjo racimos de uvas maduras.</br>

<br>11 Yo ten&iacute;a la copa del fara&oacute;n en mi mano, entonces tom&eacute; un racimo de uvas y exprim&iacute; el jugo en la copa. Despu&eacute;s puse la copa en la mano del fara&oacute;n.</br>

<br>12 &mdash;El sue&ntilde;o significa lo siguiente &mdash;dijo Jos&eacute;&mdash;: las tres ramas representan tres d&iacute;as;</br>

<br>13 dentro de tres d&iacute;as, el fara&oacute;n te levantar&aacute; y te pondr&aacute; nuevamente en tu puesto como jefe de sus coperos.</br>

<br>14 Te pido que te acuerdes de m&iacute; y me hagas un favor cuando las cosas te vayan bien. H&aacute;blale de m&iacute; al fara&oacute;n, para que me saque de este lugar.</br>

<br>15 Pues me trajeron secuestrado desde mi tierra, la tierra de los hebreos, y ahora estoy aqu&iacute; en la c&aacute;rcel, aunque no hice nada para merecerlo.</br>

<br>16 Cuando el jefe de los panaderos vio que Jos&eacute; hab&iacute;a dado una interpretaci&oacute;n tan positiva del primer sue&ntilde;o, le dijo a Jos&eacute;:&mdash;Yo tambi&eacute;n tuve un sue&ntilde;o. En mi sue&ntilde;o, hab&iacute;a tres canastas de pasteles blancos sobre mi cabeza.</br>

<br>17 En la canasta de arriba hab&iacute;a todo tipo de pasteles para el fara&oacute;n, pero llegaron las aves y se los comieron de la canasta que estaba sobre mi cabeza.</br>

<br>18 &mdash;El sue&ntilde;o significa lo siguiente &mdash;le dijo Jos&eacute;&mdash;: las tres canastas tambi&eacute;n representan tres d&iacute;as.</br>

<br>19 En tres d&iacute;as, el fara&oacute;n te levantar&aacute; y atravesar&aacute; tu cuerpo con un poste; luego las aves llegar&aacute;n y picotear&aacute;n tu carne.</br>

<br>20 Tres d&iacute;as despu&eacute;s era el cumplea&ntilde;os del fara&oacute;n, quien prepar&oacute; un banquete para todos sus funcionarios y su personal. As&iacute; que llam&oacute; al jefe de sus coperos y al jefe de sus panaderos para que se unieran a los dem&aacute;s funcionarios.</br>

<br>21 Entonces restituy&oacute; al jefe de los coperos a su cargo anterior, para que volviera a entregar al fara&oacute;n su copa.</br>

<br>22 Pero el fara&oacute;n atraves&oacute; al jefe de los panaderos con un poste, tal como Jos&eacute; hab&iacute;a predicho cuando le interpret&oacute; el sue&ntilde;o.</br>

<br>23 Sin embargo, el jefe de los coperos del fara&oacute;n se olvid&oacute; de Jos&eacute; por completo y nunca m&aacute;s volvi&oacute; a pensar en &eacute;l.</br>




 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 41,</font></br></strong>
<br><i><font color="#CCCCFF">*Los sue&ntilde;os del fara&oacute;n*</font></i></br>
<br>1 Dos a&ntilde;os despu&eacute;s, el fara&oacute;n so&ntilde;&oacute; que estaba de pie a la orilla del r&iacute;o Nilo.</br>

<br>2 En su sue&ntilde;o, vio siete vacas gordas y sanas que sal&iacute;an del r&iacute;o y comenzaban a pastar entre los juncos.</br>

<br>3 Luego vio otras siete vacas que sal&iacute;an del Nilo detr&aacute;s de ellas, pero eran flacas y raqu&iacute;ticas. Esas vacas se pusieron junto a las vacas gordas, en la ribera del r&iacute;o.</br>

<br>4 &iexcl;Entonces las vacas flacas y raqu&iacute;ticas se comieron a las siete vacas gordas y sanas! En ese momento del sue&ntilde;o, el fara&oacute;n se despert&oacute;.</br>

<br>5 Despu&eacute;s volvi&oacute; a dormirse y tuvo un segundo sue&ntilde;o. Esta vez vio siete espigas llenas de grano, robustas y hermosas, que crec&iacute;an de un solo tallo.</br>

<br>6 Luego aparecieron otras siete espigas de grano, pero estaban resecas y marchitadas por el viento oriental.</br>

<br>7 &iexcl;Entonces las espigas secas se tragaron a las siete robustas y bien formadas! El fara&oacute;n volvi&oacute; a despertarse y se dio cuenta de que era un sue&ntilde;o.</br>

<br>8 A la ma&ntilde;ana siguiente, el fara&oacute;n estaba muy perturbado por los sue&ntilde;os. Entonces llam&oacute; a todos los magos y a los sabios de Egipto. Cuando el fara&oacute;n les cont&oacute; sus sue&ntilde;os, ninguno de ellos pudo decirle lo que significaban.</br>

<br>9 Finalmente habl&oacute; el jefe de los coperos del rey: &laquo;Hoy he recordado mi falla &mdash;le dijo al fara&oacute;n&mdash;.</br>

<br>10 Hace un tiempo, usted se enoj&oacute; con el jefe de los panaderos y conmigo, y nos encarcel&oacute; en el palacio del capit&aacute;n de la guardia.</br>

<br>11 Una noche, el jefe de los panaderos y yo tuvimos cada uno un sue&ntilde;o, y cada sue&ntilde;o ten&iacute;a su propio significado.</br>

<br>12 Con nosotros, en la c&aacute;rcel, hab&iacute;a un joven hebreo, que era esclavo del capit&aacute;n de la guardia. Nosotros le contamos nuestros sue&ntilde;os, y &eacute;l nos explic&oacute; el significado de cada sue&ntilde;o.</br>

<br>13 Y todo sucedi&oacute; tal como &eacute;l lo hab&iacute;a predicho. Yo fui restituido a mi puesto de copero, y el jefe de los panaderos fue ejecutado y atravesado con un poste&raquo;.</br>

<br>14 El fara&oacute;n mand&oacute; llamar a Jos&eacute; de inmediato, y enseguida lo trajeron de la c&aacute;rcel. Despu&eacute;s de afeitarse y cambiarse de ropa, Jos&eacute; se present&oacute; ante el fara&oacute;n.</br>

<br>15 Entonces el fara&oacute;n le dijo:&mdash;Anoche tuve un sue&ntilde;o, y nadie aqu&iacute; puede decirme lo que significa; pero me enter&eacute; de que cuando t&uacute; oyes un sue&ntilde;o puedes interpretarlo.</br>

<br>16 &mdash;No est&aacute; en mis manos el poder para hacerlo &mdash;respondi&oacute; Jos&eacute;&mdash;, pero Dios puede decirle lo que su sue&ntilde;o significa y darle tranquilidad.</br>

<br>17 Entonces el fara&oacute;n le cont&oacute; su sue&ntilde;o a Jos&eacute;.&mdash;En mi sue&ntilde;o &mdash;le dijo&mdash;, yo estaba de pie a la orilla del r&iacute;o Nilo</br>

<br>18 y vi siete vacas gordas y sanas que sal&iacute;an del r&iacute;o y comenzaban a pastar entre los juncos.</br>

<br>19 Luego vi siete vacas flacas y raqu&iacute;ticas con aspecto enfermizo que sal&iacute;an despu&eacute;s de las primeras. Jam&aacute;s hab&iacute;a visto unos animales tan lamentables en toda la tierra de Egipto.</br>

<br>20 Entonces esas vacas flacas y raqu&iacute;ticas se comieron a las siete vacas gordas,</br>

<br>21 pero nadie lo hubiera cre&iacute;do, &iexcl;porque despu&eacute;s segu&iacute;an siendo tan flacas y raqu&iacute;ticas como antes! Luego me despert&eacute;.</br>

<br>22 &raquo;Al rato volv&iacute; a quedarme dormido y tuve otro sue&ntilde;o. Vi tambi&eacute;n en mis sue&ntilde;os siete espigas llenas de grano, robustas y hermosas, que crec&iacute;an de un solo tallo.</br>

<br>23 Despu&eacute;s aparecieron otras siete espigas de grano, pero estaban infestadas, resecas y marchitadas por el viento oriental.</br>

<br>24 Entonces las espigas secas se tragaron a las siete robustas. Les cont&eacute; esos sue&ntilde;os a los magos, pero ninguno pudo decirme lo que significan.</br>

<br>25 Jos&eacute; respondi&oacute;:&mdash;Ambos sue&ntilde;os del fara&oacute;n significan lo mismo. Dios le da a conocer de antemano al fara&oacute;n lo que est&aacute; por hacer.</br>

<br>26 Las siete vacas sanas y las siete espigas robustas representan siete a&ntilde;os de prosperidad.</br>

<br>27 Las siete vacas flacas y raqu&iacute;ticas que salieron despu&eacute;s, y las siete espigas resecas y marchitadas por el viento oriental representan siete a&ntilde;os de hambre.</br>

<br>28 &raquo;Esto suceder&aacute; tal como lo he descrito, pues Dios ha revelado de antemano al fara&oacute;n lo que est&aacute; por hacer.</br>

<br>29 Los pr&oacute;ximos siete a&ntilde;os ser&aacute;n un per&iacute;odo de gran prosperidad en toda la tierra de Egipto,</br>

<br>30 pero despu&eacute;s llegar&aacute;n siete a&ntilde;os de un hambre tan intensa que har&aacute; olvidar toda esa prosperidad de Egipto. El hambre destruir&aacute; la tierra.</br>

<br>31 La hambruna ser&aacute; tan grave que borrar&aacute; hasta el recuerdo de los a&ntilde;os buenos.</br>

<br>32 El haber tenido dos sue&ntilde;os similares significa que esos acontecimientos fueron decretados por Dios, y &eacute;l har&aacute; que ocurran pronto.</br>

<br>33 &raquo;Por lo tanto, el fara&oacute;n deber&iacute;a encontrar a un hombre inteligente y sabio, y ponerlo a cargo de toda la tierra de Egipto.</br>

<br>34 Despu&eacute;s el fara&oacute;n deber&iacute;a nombrar supervisores de la tierra, a fin de que almacenen una quinta parte de las cosechas durante los siete a&ntilde;os buenos.</br>

<br>35 Haga que ellos re&uacute;nan toda la producci&oacute;n de alimentos en los a&ntilde;os buenos que vienen y la lleven a los graneros del fara&oacute;n. Almacene bien el grano y vig&iacute;lelo para que haya alimento en las ciudades.</br>

<br>36 De esa manera, habr&aacute; suficiente para comer cuando lleguen los siete a&ntilde;os de hambre sobre la tierra de Egipto. De lo contrario, el hambre destruir&aacute; la tierra.</br>

<br><i><font color="#CCCCFF">*Jos&eacute; es nombrado gobernador de Egipto*</font></i></br>
<br>37 Las sugerencias de Jos&eacute; fueron bien recibidas por el fara&oacute;n y sus funcionarios.</br>

<br>38 Entonces el fara&oacute;n pregunt&oacute; a sus funcionarios: &laquo;&iquest;Acaso encontraremos a alguien como este hombre, tan claramente lleno del esp&iacute;ritu de Dios?&raquo;.</br>

<br>39 As&iacute; que el fara&oacute;n dijo a Jos&eacute;: &laquo;Como Dios te ha revelado el significado de los sue&ntilde;os a ti, es obvio que no hay nadie m&aacute;s sabio e inteligente que t&uacute;.</br>

<br>40 Quedar&aacute;s a cargo de mi palacio, y toda mi gente recibir&aacute; &oacute;rdenes de ti. Solo yo, sentado en mi trono, tendr&eacute; un rango superior al tuyo&raquo;.</br>

<br>41 El fara&oacute;n dijo a Jos&eacute;: &laquo;Yo, aqu&iacute; en persona, te pongo a cargo de toda la tierra de Egipto&raquo;.</br>

<br>42 Luego el fara&oacute;n se quit&oacute; de la mano el anillo con su sello oficial y lo puso en el dedo de Jos&eacute;; lo visti&oacute; con ropas de lino de la mejor calidad y le puso un collar de oro.</br>

<br>43 Despu&eacute;s hizo que Jos&eacute; subiera al carro de guerra reservado para su segundo en autoridad, y dondequiera que iba Jos&eacute;, se gritaba la orden: &laquo;&iexcl;Arrod&iacute;llense!&raquo;. As&iacute; que el fara&oacute;n puso a Jos&eacute; a cargo de todo Egipto,</br>

<br>44 y le dijo: &laquo;Yo soy el fara&oacute;n, pero nadie levantar&aacute; una mano ni un pie en toda la tierra de Egipto sin tu aprobaci&oacute;n&raquo;.</br>

<br>45 Luego el fara&oacute;n le puso un nuevo nombre a Jos&eacute;, un nombre egipcio: Zafnat-panea. Tambi&eacute;n le dio una esposa, quien se llamaba Asenat y era hija de Potifera, el sacerdote de On. Entonces Jos&eacute; se hizo cargo de toda la tierra de Egipto.</br>

<br>46 Ten&iacute;a treinta a&ntilde;os cuando comenz&oacute; a servir en el palacio del fara&oacute;n, rey de Egipto. Despu&eacute;s, cuando Jos&eacute; sali&oacute; de la presencia del fara&oacute;n, inspeccion&oacute; toda la tierra de Egipto.</br>

<br>47 Tal como se hab&iacute;a predicho, la tierra produjo cosechas abundantes durante siete a&ntilde;os.</br>

<br>48 Todos esos a&ntilde;os, Jos&eacute; recogi&oacute; todas las cosechas que crecieron en Egipto y guard&oacute; en las ciudades el grano de los campos aleda&ntilde;os.</br>

<br>49 Acumul&oacute; grandes cantidades de grano, tanto como si fuera arena a la orilla del mar. Al final, dej&oacute; de registrar las cantidades porque hab&iacute;a tanto que resultaba imposible medirlo.</br>

<br>50 Durante ese tiempo, antes del primer a&ntilde;o de hambre, les nacieron dos hijos a Jos&eacute; y su esposa Asenat, hija de Potifera, el sacerdote de On.</br>

<br>51 Jos&eacute; llam&oacute; a su hijo mayor Manas&eacute;s, porque dijo: &laquo;Dios me hizo olvidar todas mis angustias y a todos los de la familia de mi padre&raquo;.</br>

<br>52 Jos&eacute; llam&oacute; a su segundo hijo Efra&iacute;n, porque dijo: &laquo;Dios me hizo fruct&iacute;fero en esta tierra de mi aflicci&oacute;n&raquo;.</br>

<br>53 Finalmente acabaron los siete a&ntilde;os de cosechas abundantes en toda la tierra de Egipto.</br>

<br>54 Despu&eacute;s comenzaron los siete a&ntilde;os de hambre, tal como Jos&eacute; hab&iacute;a predicho. El hambre tambi&eacute;n azot&oacute; a todas las regiones vecinas, pero en todo Egipto hab&iacute;a alimento de sobra.</br>

<br>55 Con el tiempo, sin embargo, el hambre se extendi&oacute; por toda la tierra de Egipto tambi&eacute;n. Cuando la gente reclam&oacute; alimento al fara&oacute;n, &eacute;l les dijo: &laquo;Vayan a ver a Jos&eacute; y hagan todo lo que les diga&raquo;.</br>

<br>56 Entonces, dada la gravedad del hambre en todas partes, Jos&eacute; abri&oacute; los graneros y distribuy&oacute; grano a los egipcios, porque el hambre era intensa en toda la tierra de Egipto.</br>

<br>57 Y llegaba a Egipto gente de todas partes para comprarle grano a Jos&eacute;, porque el hambre era intensa en todo el mundo.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 42,</font></br></strong>
<br><i><font color="#CCCCFF">*Los hermanos de Jos&eacute; van a Egipto*</font></i></br>
<br>1 Cuando Jacob oy&oacute; que hab&iacute;a grano en Egipto, les dijo a sus hijos: &laquo;&iquest;Por qu&eacute; est&aacute;n ah&iacute; sin hacer nada, mir&aacute;ndose uno a otro?</br>

<br>2 He o&iacute;do que hay grano en Egipto. Desciendan a Egipto y compren suficiente grano para que sigamos con vida. De no ser as&iacute;, moriremos&raquo;.</br>

<br>3 Entonces los diez hermanos mayores de Jos&eacute; descendieron a Egipto a comprar grano;</br>

<br>4 pero Jacob no dej&oacute; que el hermano menor de Jos&eacute;, Benjam&iacute;n, fuera con ellos, por temor a que pudiera sufrir alg&uacute;n da&ntilde;o.</br>

<br>5 As&iacute; que los hijos de Jacob llegaron a Egipto junto con otras personas para comprar alimento, porque el hambre tambi&eacute;n hab&iacute;a llegado a Cana&aacute;n.</br>

<br>6 Como Jos&eacute; era gobernador de Egipto y estaba encargado de vender el grano a todas las personas, sus hermanos tuvieron que acudir a &eacute;l. Cuando llegaron, se inclinaron delante de &eacute;l, con el rostro en tierra.</br>

<br>7 Jos&eacute; reconoci&oacute; a sus hermanos enseguida, pero fingi&oacute; no conocerlos y les habl&oacute; con dureza.&mdash;Ustedes, &iquest;de d&oacute;nde vienen? &mdash;les pregunt&oacute;.&mdash;De la tierra de Cana&aacute;n &mdash;contestaron&mdash;. Venimos a comprar alimento.</br>

<br>8 Aunque Jos&eacute; reconoci&oacute; a sus hermanos, ellos no lo reconocieron a &eacute;l.</br>

<br>9 Entonces record&oacute; los sue&ntilde;os que hab&iacute;a tenido acerca de ellos hac&iacute;a muchos a&ntilde;os atr&aacute;s, y les dijo:&mdash;&iexcl;Ustedes son esp&iacute;as! Han venido para ver lo vulnerable que se ha hecho nuestra tierra.</br>

<br>10 &mdash;&iexcl;No, mi se&ntilde;or! &mdash;exclamaron&mdash;. Sus siervos han venido simplemente a comprar alimento.</br>

<br>11 Todos nosotros somos hermanos, miembros de la misma familia. &iexcl;Somos hombres honrados, se&ntilde;or! &iexcl;No somos esp&iacute;as!</br>

<br>12 &mdash;&iexcl;S&iacute;, lo son! &mdash;insisti&oacute; Jos&eacute;&mdash;. Han venido para ver lo vulnerable que se ha hecho nuestra tierra.</br>

<br>13 &mdash;Se&ntilde;or &mdash;dijeron ellos&mdash;, en realidad somos doce en total. Nosotros, sus siervos, somos todos hermanos, hijos de un hombre que vive en la tierra de Cana&aacute;n. Nuestro hermano menor qued&oacute; con nuestro padre, y uno de nuestros hermanos ya no est&aacute; con nosotros.</br>

<br>14 Pero Jos&eacute; insisti&oacute;:&mdash;Como dije, &iexcl;ustedes son esp&iacute;as!</br>

<br>15 Voy a comprobar su historia de la siguiente manera: &iexcl;Juro por la vida del fara&oacute;n que ustedes nunca se ir&aacute;n de Egipto a menos que su hermano menor venga hasta aqu&iacute;!</br>

<br>16 Uno de ustedes ir&aacute; a traer a su hermano. Los dem&aacute;s se quedar&aacute;n aqu&iacute;, en la c&aacute;rcel. As&iacute; sabremos si su historia es cierta o no. Por la vida del fara&oacute;n, si resulta que ustedes no tienen un hermano menor, entonces confirmar&eacute; que son esp&iacute;as.</br>


<br>17 Entonces Jos&eacute; los meti&oacute; en la c&aacute;rcel por tres d&iacute;as.</br>

<br>18 Al tercer d&iacute;a, Jos&eacute; les dijo:&mdash;Yo soy un hombre temeroso de Dios. Si hacen lo que les digo, vivir&aacute;n.</br>

<br>19 Si de verdad son hombres honrados, escojan a uno de sus hermanos para que se quede en la c&aacute;rcel. Los dem&aacute;s podr&aacute;n regresar a casa con el grano para sus familias que mueren de hambre.</br>

<br>20 Pero deben traerme a su hermano menor. Eso demostrar&aacute; que dicen la verdad, y no morir&aacute;n.Ellos estuvieron de acuerdo.</br>

<br>21 Y hablando entre ellos, dijeron: &laquo;Es obvio que estamos pagando por lo que le hicimos hace tiempo a Jos&eacute;. Vimos su angustia cuando rogaba por su vida, pero no quisimos escucharlo. Por eso ahora tenemos este problema&raquo;.</br>

<br>22 &laquo;&iquest;No les dije yo que no pecaran contra el muchacho? &mdash;pregunt&oacute; Rub&eacute;n&mdash;. Pero ustedes no me hicieron caso, &iexcl;y ahora tenemos que responder por su sangre!&raquo;.</br>

<br>23 Obviamente ellos no sab&iacute;an que Jos&eacute; entend&iacute;a lo que dec&iacute;an, pues &eacute;l les hablaba mediante un int&eacute;rprete.</br>

<br>24 Entonces Jos&eacute; se apart&oacute; de ellos y comenz&oacute; a llorar. Cuando recuper&oacute; la compostura, volvi&oacute; a hablarles. Entonces escogi&oacute; a Sime&oacute;n e hizo que lo ataran a la vista de los dem&aacute;s hermanos.</br>

<br>25 Despu&eacute;s Jos&eacute; orden&oacute; a sus siervos que llenaran de grano los costales de los hombres, pero tambi&eacute;n les dio instrucciones secretas de que devolvieran el dinero del pago y lo pusieran en la parte superior del costal de cada uno de ellos. Adem&aacute;s les dio provisiones para el viaje.</br>

<br>26 As&iacute; que los hermanos cargaron sus burros con el grano y emprendieron el regreso a casa.</br>

<br>27 Cuando se detuvieron a pasar la noche y uno de ellos abri&oacute; su costal a fin de sacar grano para su burro, encontr&oacute; su dinero en la abertura del costal.</br>

<br>28 &laquo;&iexcl;Miren! &mdash;exclam&oacute; a sus hermanos&mdash;. Me devolvieron el dinero. &iexcl;Aqu&iacute; est&aacute; en mi costal!&raquo;. Entonces se les desplom&oacute; el coraz&oacute;n y, temblando, se dec&iacute;an unos a otros: &laquo;&iquest;Qu&eacute; nos ha hecho Dios?&raquo;.</br>

<br>29 Cuando los hermanos llegaron a donde estaba su padre Jacob, en la tierra de Cana&aacute;n, le contaron todo lo que les hab&iacute;a sucedido.</br>

<br>30 &laquo;El hombre que gobierna la naci&oacute;n nos habl&oacute; con mucha dureza &mdash;le dijeron&mdash;. Nos acus&oacute; de ser esp&iacute;as en su tierra,</br>

<br>31 pero nosotros le dijimos: &ldquo;Somos hombres honrados, no esp&iacute;as.</br>

<br>32 Somos doce hermanos, hijos del mismo padre. Uno de nuestros hermanos ya no est&aacute; con nosotros, y el menor est&aacute; en casa con nuestro padre, en la tierra de Cana&aacute;n&rdquo;.</br>

<br>33 &raquo;Entonces el hombre que gobierna la naci&oacute;n nos dijo: &ldquo;Comprobar&eacute; si ustedes son hombres honrados de la siguiente manera: dejen a uno de sus hermanos aqu&iacute; conmigo, tomen grano para sus familias hambrientas y regresen a casa;</br>

<br>34 pero deben traerme a su hermano menor. Entonces sabr&eacute; que ustedes son hombres honrados y no esp&iacute;as. Despu&eacute;s les entregar&eacute; a su hermano, y podr&aacute;n comerciar libremente en la tierra&rdquo;&raquo;.</br>

<br>35 Luego, al vaciar cada uno su costal, &iexcl;encontraron las bolsas con el dinero que hab&iacute;an pagado por el grano! Los hermanos y su padre quedaron aterrados cuando vieron las bolsas con el dinero,</br>

<br>36 y Jacob exclam&oacute;:&mdash;&iexcl;Ustedes me est&aacute;n robando a mis hijos! &iexcl;Jos&eacute; ya no est&aacute;! &iexcl;Sime&oacute;n tampoco! Y ahora quieren llevarse tambi&eacute;n a Benjam&iacute;n. &iexcl;Todo est&aacute; en mi contra!</br>

<br>37 Entonces Rub&eacute;n dijo a su padre:&mdash;Puedes matar a mis dos hijos si no te traigo de regreso a Benjam&iacute;n. Yo me hago responsable de &eacute;l y prometo traerlo a casa.</br>

<br>38 Pero Jacob le respondi&oacute;:&mdash;Mi hijo no ir&aacute; con ustedes. Su hermano Jos&eacute; est&aacute; muerto, y &eacute;l es todo lo que me queda. Si algo le ocurriera en el camino, ustedes mandar&iacute;an a la tumba a este hombre entristecido y canoso.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 43,</font></br></strong>
<br><i><font color="#CCCCFF">*Los hermanos regresan a Egipto*</font></i></br>
<br>1 El hambre segu&iacute;a azotando la tierra de Cana&aacute;n.</br>

<br>2 Cuando el grano que hab&iacute;an tra&iacute;do de Egipto estaba por acabarse, Jacob dijo a sus hijos:&mdash;Vuelvan y compren un poco m&aacute;s de alimento para nosotros.</br>

<br>3 Pero Jud&aacute; dijo:&mdash;El hombre hablaba en serio cuando nos advirti&oacute;: &ldquo;No volver&aacute;n a ver mi rostro a menos que su hermano venga con ustedes&rdquo;.</br>

<br>4 Si env&iacute;as a Benjam&iacute;n con nosotros, descenderemos y compraremos m&aacute;s alimento,</br>

<br>5 pero si no dejas que Benjam&iacute;n vaya, nosotros tampoco iremos. Recuerda que el hombre dijo: &ldquo;No volver&aacute;n a ver mi rostro a menos que su hermano venga con ustedes&rdquo;.</br>

<br>6 &mdash;&iquest;Por qu&eacute; fueron ustedes tan crueles conmigo? &mdash;se lament&oacute; Jacob&mdash; &iquest;Por qu&eacute; le dijeron que ten&iacute;an otro hermano?</br>

<br>7 &mdash;El hombre no dejaba de hacernos preguntas sobre nuestra familia &mdash;respondieron ellos&mdash;. Nos pregunt&oacute;: &ldquo;&iquest;Su padre todav&iacute;a vive? &iquest;Tienen ustedes otro hermano?&rdquo;. Y nosotros contestamos sus preguntas. &iquest;C&oacute;mo &iacute;bamos a saber que nos dir&iacute;a: &ldquo;Traigan aqu&iacute; a su hermano&rdquo;?</br>

<br>8 Jud&aacute; le dijo a su padre:&mdash;Env&iacute;a al muchacho conmigo, y nos iremos ahora mismo. De no ser as&iacute;, todos moriremos de hambre, y no solamente nosotros, sino t&uacute; y nuestros hijos.</br>

<br>9 Yo garantizo personalmente su seguridad. Puedes hacerme responsable a m&iacute; si no te lo traigo de regreso. Entonces cargar&eacute; con la culpa para siempre.</br>

<br>10 Si no hubi&eacute;ramos perdido todo este tiempo, ya habr&iacute;amos ido y vuelto dos veces.</br>

<br>11 Entonces su padre Jacob finalmente les dijo:&mdash;Si no queda otro remedio, entonces al menos hagan esto: carguen sus costales con los mejores productos de esta tierra &mdash;b&aacute;lsamo, miel, resinas arom&aacute;ticas, pistachos y almendras&mdash;; ll&eacute;venselos al hombre como regalo.</br>

<br>12 Tomen tambi&eacute;n el doble del dinero que les devolvieron, ya que probablemente alguien se equivoc&oacute;.</br>

<br>13 Despu&eacute;s tomen a su hermano y regresen a ver al hombre.</br>

<br>14 Que el Dios Todopoderoso les muestre misericordia cuando est&eacute;n delante del hombre, para que ponga a Sime&oacute;n en libertad y permita que Benjam&iacute;n regrese. Pero si tengo que perder a mis hijos, que as&iacute; sea.</br>

<br>15 As&iacute; que los hombres cargaron los regalos de Jacob, tomaron el doble de dinero y emprendieron el viaje con Benjam&iacute;n. Finalmente llegaron a Egipto y se presentaron ante Jos&eacute;.</br>

<br>16 Cuando Jos&eacute; vio a Benjam&iacute;n con ellos, le dijo al administrador de su casa: &laquo;Esos hombres comer&aacute;n conmigo hoy al mediod&iacute;a. Ll&eacute;valos dentro del palacio. Luego mata un animal y prepara un gran banquete&raquo;.</br>

<br>17 El hombre hizo conforme a lo que Jos&eacute; le dijo y los llev&oacute; al palacio de Jos&eacute;.</br>

<br>18 Los hermanos estaban aterrados al ver que los llevaban a la casa de Jos&eacute;, y dec&iacute;an: &laquo;Es por el dinero que alguien puso en nuestros costales la &uacute;ltima vez que estuvimos aqu&iacute;. &Eacute;l piensa hacer como que nosotros lo robamos. Luego nos apresar&aacute;, nos har&aacute; esclavos y se llevar&aacute; nuestros burros&raquo;.</br>

<br><i><font color="#CCCCFF">*Banquete en el palacio de Jos&eacute;*</font></i></br>
<br>19 Los hermanos se acercaron al administrador de la casa de Jos&eacute; y hablaron con &eacute;l en la entrada del palacio.</br>

<br>20 &mdash;Se&ntilde;or &mdash;le dijeron&mdash;, ya vinimos a Egipto una vez a comprar alimento;</br>

<br>21 pero cuando &iacute;bamos de regreso a nuestra casa, nos detuvimos a pasar la noche y abrimos nuestros costales. Entonces descubrimos que el dinero de cada uno de nosotros &mdash;la cantidad exacta que hab&iacute;amos pagado&mdash; &iexcl;estaba en la parte superior de cada costal! Aqu&iacute; est&aacute;, lo hemos tra&iacute;do con nosotros.</br>

<br>22 Tambi&eacute;n trajimos m&aacute;s dinero para comprar m&aacute;s alimento. No tenemos idea de qui&eacute;n puso el dinero en nuestros costales.</br>

<br>23 &mdash;Tranquilos, no tengan miedo &mdash;les dijo el administrador&mdash;. El Dios de ustedes, el Dios de su padre, debe de haber puesto ese tesoro en sus costales. Me consta que recib&iacute; el pago que hicieron.Despu&eacute;s solt&oacute; a Sime&oacute;n y lo llev&oacute; a donde estaban ellos.</br>

<br>24 Luego el administrador acompa&ntilde;&oacute; a los hombres hasta el palacio de Jos&eacute;. Les dio agua para que se lavaran los pies y alimento para sus burros.</br>

<br>25 Ellos prepararon sus regalos para la llegada de Jos&eacute; a mediod&iacute;a, porque les dijeron que comer&iacute;an all&iacute;.</br>

<br>26 Cuando Jos&eacute; volvi&oacute; a casa, le entregaron los regalos que le hab&iacute;an tra&iacute;do y luego se postraron hasta el suelo delante de &eacute;l.</br>

<br>27 Despu&eacute;s de saludarlos, &eacute;l les pregunt&oacute;:&mdash;&iquest;C&oacute;mo est&aacute; su padre, el anciano del que me hablaron? &iquest;Todav&iacute;a vive?</br>

<br>28 &mdash;S&iacute; &mdash;contestaron&mdash;. Nuestro padre, siervo de usted, sigue con vida y est&aacute; bien.Y volvieron a postrarse.</br>

<br>29 Entonces Jos&eacute; mir&oacute; a su hermano Benjam&iacute;n, hijo de su misma madre.&mdash;&iquest;Es este su hermano menor del que me hablaron? &mdash;pregunt&oacute; Jos&eacute;&mdash;. Que Dios te bendiga, hijo m&iacute;o.</br>

<br>30 Entonces Jos&eacute; se apresur&oacute; a salir de la habitaci&oacute;n porque la emoci&oacute;n de ver a su hermano lo hab&iacute;a vencido. Entr&oacute; en su cuarto privado, donde perdi&oacute; el control y se ech&oacute; a llorar.</br>

<br>31 Despu&eacute;s de lavarse la cara, volvi&oacute; a salir, ya m&aacute;s controlado. Entonces orden&oacute;: &laquo;Traigan la comida&raquo;.</br>

<br>32 Los camareros sirvieron a Jos&eacute; en su propia mesa, y sus hermanos fueron servidos en una mesa aparte. Los egipcios que com&iacute;an con Jos&eacute; se sentaron en su propia mesa, porque los egipcios desprecian a los hebreos y se niegan a comer con ellos.</br>

<br>33 Jos&eacute; indic&oacute; a cada uno de sus hermanos d&oacute;nde sentarse y, para sorpresa de ellos, los sent&oacute; seg&uacute;n sus edades, desde el mayor hasta el menor.</br>

<br>34 Tambi&eacute;n llen&oacute; sus platos con comida de su propia mesa, y le dio a Benjam&iacute;n cinco veces m&aacute;s que a los dem&aacute;s. Entonces festejaron y bebieron libremente con Jos&eacute;.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 44,</font></br></strong>
<br><i><font color="#CCCCFF">*La copa de plata de Jos&eacute;*</font></i></br>
<br>1 Cuando los hermanos estuvieron listos para marcharse, Jos&eacute; dio las siguientes instrucciones al administrador del palacio: &laquo;Llena sus costales con todo el grano que puedan llevar y pon el dinero de cada uno nuevamente en su costal.</br>

<br>2 Luego pon mi copa personal de plata en la abertura del costal del menor de los hermanos, junto con el dinero de su grano&raquo;. Y el administrador hizo tal como Jos&eacute; le indic&oacute;.</br>

<br>3 Los hermanos se levantaron al amanecer y emprendieron el viaje con sus burros cargados.</br>

<br>4 Cuando hab&iacute;an recorrido solo una corta distancia y apenas hab&iacute;an llegado a las afueras de la ciudad, Jos&eacute; le dijo al administrador del palacio: &laquo;Sal tras ellos y detenlos; y cuando los alcances, preg&uacute;ntales: &ldquo;&iquest;Por qu&eacute; han pagado mi bondad con semejante malicia?</br>

<br>5 &iquest;Por qu&eacute; han robado la copa de plata de mi amo, la que usa para predecir el futuro? &iexcl;Qu&eacute; maldad tan grande han cometido!&rdquo;&raquo;.</br>

<br>6 Cuando el administrador del palacio alcanz&oacute; a los hombres, les habl&oacute; tal como Jos&eacute; le hab&iacute;a indicado.</br>

<br>7 &mdash;&iquest;De qu&eacute; habla usted? &mdash;respondieron los hermanos&mdash;. Nosotros somos sus siervos y nunca har&iacute;amos semejante cosa.</br>

<br>8 &iquest;Acaso no devolvimos el dinero que encontramos en nuestros costales? Lo trajimos de vuelta desde la tierra de Cana&aacute;n. &iquest;Por qu&eacute; robar&iacute;amos oro o plata de la casa de su amo?</br>

<br>9 Si usted encuentra la copa en poder de uno de nosotros, que muera el hombre que la tenga. Y el resto de nosotros, mi se&ntilde;or, seremos sus esclavos.</br>

<br>10 &mdash;Eso es justo &mdash;respondi&oacute; el hombre&mdash;, pero solo el hombre que haya robado la copa ser&aacute; mi esclavo. Los dem&aacute;s quedar&aacute;n libres.</br>

<br>11 Ellos bajaron r&aacute;pidamente sus costales de los lomos de sus burros y los abrieron.</br>

<br>12 El administrador del palacio revis&oacute; los costales de cada uno de los hermanos, desde el mayor hasta el menor, &iexcl;y encontr&oacute; la copa en el costal de Benjam&iacute;n!</br>

<br>13 Al ver eso, los hermanos se rasgaron la ropa en se&ntilde;al de desesperaci&oacute;n. Luego volvieron a cargar sus burros y regresaron a la ciudad.</br>

<br>14 Jos&eacute; todav&iacute;a estaba en su palacio cuando Jud&aacute; y sus hermanos llegaron. Entonces se postraron en el suelo delante de &eacute;l.</br>

<br>15 &mdash;&iquest;Qu&eacute; han hecho ustedes? &mdash;reclam&oacute; Jos&eacute;&mdash;. &iquest;No saben que un hombre como yo puede predecir el futuro?</br>

<br>16 &mdash;Oh, mi se&ntilde;or &mdash;contest&oacute; Jud&aacute;&mdash;, &iquest;qu&eacute; podemos responderle? &iquest;C&oacute;mo podemos explicar esto? &iquest;C&oacute;mo podemos probar nuestra inocencia? Dios nos est&aacute; castigando por nuestros pecados. Mi se&ntilde;or, todos hemos regresado para ser sus esclavos, todos nosotros, y no solo nuestro hermano que ten&iacute;a la copa en su costal.</br>

<br>17 &mdash;No &mdash;dijo Jos&eacute;&mdash;. &iexcl;Yo jam&aacute;s har&iacute;a algo as&iacute;! Solo el hombre que rob&oacute; la copa ser&aacute; mi esclavo. Los dem&aacute;s pueden volver en paz a la casa de su padre.</br>

<br><i><font color="#CCCCFF">*Jud&aacute; habla por sus hermanos*</font></i></br>
<br>18 Entonces Jud&aacute; dio un paso adelante y dijo:&mdash;Por favor, mi se&ntilde;or, permita que su siervo le hable s&oacute;lo unas palabras. Le ruego que no se enoje conmigo, a pesar de ser usted tan poderoso como el fara&oacute;n mismo.</br>

<br>19 &raquo;Mi se&ntilde;or, anteriormente nos pregunt&oacute; a nosotros, sus siervos: &ldquo;&iquest;Tienen un padre o un hermano?&rdquo;.</br>

<br>20 Y nosotros respondimos: &ldquo;S&iacute;, mi se&ntilde;or, tenemos un padre que ya es anciano, y su hijo menor le naci&oacute; en la vejez. Su hermano de padre y madre muri&oacute; y &eacute;l es el &uacute;nico hijo que queda de su madre, y su padre lo ama mucho&rdquo;.</br>

<br>21 &raquo;Usted nos dijo: &ldquo;Tr&aacute;iganlo aqu&iacute; para que lo vea con mis propios ojos&rdquo;.</br>

<br>22 Pero nosotros le dijimos a usted: &ldquo;Mi se&ntilde;or, el muchacho no puede dejar a su padre, porque su padre morir&iacute;a&rdquo;.</br>

<br>23 Pero usted nos dijo: &ldquo;A menos que su hermano menor venga con ustedes, nunca m&aacute;s volver&aacute;n a ver mi rostro&rdquo;.</br>

<br>24 &raquo;Entonces regresamos a la casa de su siervo, nuestro padre, y le dijimos lo que usted nos hab&iacute;a dicho.</br>

<br>25 Tiempo despu&eacute;s, cuando &eacute;l nos dijo que regres&aacute;ramos a comprar m&aacute;s alimento,</br>

<br>26 le respondimos: &ldquo;No podemos ir a menos que permitas que nuestro hermano menor nos acompa&ntilde;e. Nunca llegaremos a ver el rostro del hombre a menos que nuestro hermano menor est&eacute; con nosotros&rdquo;.</br>

<br>27 &raquo;Entonces mi padre nos dijo: &ldquo;Como ya saben, mi esposa tuvo dos hijos,</br>

<br>28 y uno de ellos se fue y nunca m&aacute;s regres&oacute;. Sin duda, fue despedazado por alg&uacute;n animal salvaje, y no he vuelto a verlo.</br>

<br>29 Si ahora alejan de m&iacute; a su hermano y &eacute;l sufre alg&uacute;n da&ntilde;o, ustedes mandar&aacute;n a la tumba a este hombre entristecido y canoso&rdquo;.</br>

<br>30 &raquo;Y ahora, mi se&ntilde;or, no puedo regresar a la casa de mi padre sin el muchacho. La vida de nuestro padre est&aacute; ligada a la vida del muchacho.</br>

<br>31 Si nuestro padre ve que el muchacho no est&aacute; con nosotros, morir&aacute;. Nosotros, sus siervos, ciertamente seremos responsables de haber enviado a la tumba a ese hombre entristecido y canoso.</br>

<br>32 Mi se&ntilde;or, yo le garantic&eacute; a mi padre que me har&iacute;a cargo del muchacho. Le dije que, si no lo llevaba de regreso, yo cargar&iacute;a con la culpa para siempre.</br>

<br>33 &raquo;Por favor, mi se&ntilde;or, permita que yo me quede aqu&iacute; como esclavo en lugar del muchacho, y deje que el muchacho regrese con sus hermanos.</br>

<br>34 Pues, &iquest;c&oacute;mo podr&eacute; regresar y ver a mi padre si el muchacho no est&aacute; conmigo? &iexcl;No podr&iacute;a soportar ver la angustia que le provocar&iacute;a a mi padre!</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 45,</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute; revela su identidad*</font></i></br>
<br>1 Jos&eacute; ya no pudo contenerse. Hab&iacute;a mucha gente en la sala, y &eacute;l les dijo a sus asistentes: &laquo;&iexcl;Salgan todos de aqu&iacute;!&raquo;. As&iacute; que estuvo a solas con sus hermanos en el momento de decirles qui&eacute;n era.</br>

<br>2 Entonces perdi&oacute; el control y se ech&oacute; a llorar. Lloraba con tanta fuerza que los egipcios pod&iacute;an o&iacute;rlo, y la noticia pronto lleg&oacute; hasta el palacio del fara&oacute;n.</br>

<br>3 &laquo;&iexcl;Soy Jos&eacute;! &mdash;dijo a sus hermanos&mdash;. &iquest;Vive mi padre todav&iacute;a?&raquo;. &iexcl;Pero sus hermanos se quedaron mudos! Estaban at&oacute;nitos al darse cuenta de que ten&iacute;an a Jos&eacute; frente a ellos.</br>

<br>4 &laquo;Por favor, ac&eacute;rquense&raquo;, les dijo. Entonces ellos se acercaron, y &eacute;l volvi&oacute; a decirles: &laquo;Soy Jos&eacute;, su hermano, a quien ustedes vendieron como esclavo en Egipto.</br>

<br>5 Pero no se inquieten ni se enojen con ustedes mismos por haberme vendido. Fue Dios quien me envi&oacute; a este lugar antes que ustedes, a fin de preservarles la vida.</br>

<br>6 El hambre que ha azotado la tierra estos dos &uacute;ltimos a&ntilde;os durar&aacute; otros cinco a&ntilde;os m&aacute;s, y no habr&aacute; ni siembra ni siega.</br>

<br>7 Dios me hizo llegar antes que ustedes para salvarles la vida a ustedes y a sus familias, y preservar la vida de muchos m&aacute;s.</br>

<br>8 Por lo tanto, fue Dios quien me envi&oacute; a este lugar, &iexcl;y no ustedes! Y fue &eacute;l quien me hizo consejero del fara&oacute;n, administrador de todo su palacio y gobernador de todo Egipto.</br>

<br>9 &raquo;Ahora, &iexcl;apres&uacute;rense! Regresen a donde est&aacute; mi padre y d&iacute;ganle: &ldquo;Tu hijo Jos&eacute; dice: &lsquo;Dios me ha hecho se&ntilde;or de toda la tierra de Egipto. &iexcl;As&iacute; que ven a verme de inmediato!</br>

<br>10 Podr&aacute;s vivir en la regi&oacute;n de Gos&eacute;n, donde estar&aacute;s cerca de m&iacute;, junto con tus hijos y tus nietos, tus reba&ntilde;os y tus manadas, y todas tus posesiones.</br>

<br>11 All&iacute; te cuidar&eacute;, porque a&uacute;n quedan cinco a&ntilde;os de hambre. De lo contrario, t&uacute;, los de tu casa y todos tus animales morir&aacute;n de hambre&rsquo;&rdquo;.</br>

<br>12 &raquo;&iexcl;Miren! &mdash;agreg&oacute; Jos&eacute;&mdash;. Pueden comprobarlo con sus propios ojos, y tambi&eacute;n puede hacerlo mi hermano Benjam&iacute;n, &iexcl;que de veras soy Jos&eacute;!</br>

<br>13 D&iacute;ganle a mi padre acerca de la posici&oacute;n de honor que tengo aqu&iacute; en Egipto. Descr&iacute;banle todo lo que han visto y, despu&eacute;s, traigan a mi padre aqu&iacute; lo m&aacute;s pronto posible&raquo;.</br>

<br>14 Llorando de alegr&iacute;a, Jos&eacute; abraz&oacute; a Benjam&iacute;n, y Benjam&iacute;n hizo lo mismo.</br>

<br>15 Luego Jos&eacute; bes&oacute; a cada uno de sus hermanos y llor&oacute; sobre ellos, y despu&eacute;s comenzaron a hablar libremente con &eacute;l.</br>

<br><i><font color="#CCCCFF">*El fara&oacute;n invita a Jacob a Egipto*</font></i></br>
<br>16 La noticia pronto lleg&oacute; al palacio del fara&oacute;n: &laquo;&iexcl;Han llegado los hermanos de Jos&eacute;!&raquo;. El fara&oacute;n y sus funcionarios se alegraron mucho al saberlo.</br>

<br>17 El fara&oacute;n le dijo a Jos&eacute;: &laquo;Diles a tus hermanos: &ldquo;Esto es lo que deben hacer: &iexcl;Ap&uacute;rense! Carguen sus animales y regresen a la tierra de Cana&aacute;n.</br>

<br>18 Luego vayan a buscar a su padre y a sus familias y vuelvan aqu&iacute;. Yo les dar&eacute; la mejor tierra en Egipto, y comer&aacute;n de lo mejor que esa tierra produce&rdquo;&raquo;.</br>

<br>19 Despu&eacute;s el fara&oacute;n le dijo a Jos&eacute;: &laquo;Diles a tus hermanos: &ldquo;Lleven carros de Egipto para transportar a sus ni&ntilde;os y a sus esposas, y traigan a su padre aqu&iacute;.</br>

<br>20 No se preocupen por sus bienes personales, pues lo mejor de la tierra de Egipto ser&aacute; de ustedes&rdquo;&raquo;.</br>

<br>21 As&iacute; que los hijos de Jacob hicieron lo que se les dijo. Jos&eacute; les proporcion&oacute; carros, tal como el fara&oacute;n hab&iacute;a ordenado, y les dio provisiones para el viaje.</br>

<br>22 A cada uno le dio ropa nueva, pero a Benjam&iacute;n le dio cinco mudas de ropa y trescientas monedas de plata.</br>

<br>23 Tambi&eacute;n le envi&oacute; a su padre diez burros cargados con los mejores productos de Egipto, y diez burras cargadas con grano, pan y otras provisiones que necesitar&iacute;a para el viaje.</br>

<br>24 Entonces Jos&eacute; despidi&oacute; a sus hermanos y, cuando se iban, les dijo: &laquo;&iexcl;No se peleen por todo esto en el camino!&raquo;.</br>

<br>25 Y ellos salieron de Egipto y regresaron donde viv&iacute;a su padre Jacob, en la tierra de Cana&aacute;n.</br>

<br>26 &laquo;&iexcl;Jos&eacute; todav&iacute;a vive! &mdash;le dijeron a su padre&mdash; &iexcl;Y es el gobernador de toda la tierra de Egipto!&raquo;. Jacob se qued&oacute; at&oacute;nito al o&iacute;r la noticia, y no pod&iacute;a creerlo.</br>

<br>27 Sin embargo, cuando le repitieron todo lo que Jos&eacute; les hab&iacute;a dicho y cuando vio los carros que hab&iacute;a enviado para llevarlo, su alma se reanim&oacute;.</br>

<br>28 Entonces Jacob exclam&oacute;: &laquo;&iexcl;Debe ser verdad! &iexcl;Mi hijo Jos&eacute; est&aacute; vivo! Tengo que ir y verlo antes de morir&raquo;.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 46,</font></br></strong>
<br><i><font color="#CCCCFF">*Viaje de Jacob a Egipto*</font></i></br>
<br>1 Entonces Jacob emprendi&oacute; el viaje a Egipto con todas sus posesiones. Y cuando lleg&oacute; a Beerseba, ofreci&oacute; sacrificios al Dios de su padre Isaac.</br>

<br>2 Durante la noche, Dios le habl&oacute; en una visi&oacute;n.&mdash;&iexcl;Jacob! &iexcl;Jacob! &mdash;lo llam&oacute;.&mdash;Aqu&iacute; estoy &mdash;respondi&oacute; Jacob.</br>

<br>3 &mdash;Yo soy Dios, el Dios de tu padre &mdash;dijo la voz&mdash;. No tengas temor de descender a Egipto, porque all&iacute; har&eacute; de tu familia una gran naci&oacute;n.</br>

<br>4 Yo descender&eacute; contigo a Egipto y te volver&eacute; a traer. Morir&aacute;s en Egipto, pero Jos&eacute; estar&aacute; contigo para cerrar tus ojos.</br>

<br>5 Entonces Jacob sali&oacute; de Beerseba, y sus hijos lo llevaron a Egipto. Lo transportaron a &eacute;l, junto con los peque&ntilde;os y las esposas, en los carros que el fara&oacute;n les hab&iacute;a provisto.</br>

<br>6 Tambi&eacute;n se llevaron todos los animales y los bienes personales que hab&iacute;an adquirido en la tierra de Cana&aacute;n. As&iacute; que Jacob parti&oacute; hacia Egipto con toda su familia</br>

<br>7 &mdash;hijos y nietos, hijas y nietas&mdash;; se fue con todos sus descendientes.</br>

<br>8 Estos son los nombres de los descendientes de Israel &mdash;los hijos de Jacob&mdash; que fueron a Egipto:Rub&eacute;n fue el hijo mayor de Jacob.</br>

<br>9 Los hijos de Rub&eacute;n fueron: Hanoc, Fal&uacute;, Hezr&oacute;n y Carmi.</br>

<br>10 Los hijos de Sime&oacute;n fueron: Jemuel, Jam&iacute;n, Ohad, Jaqu&iacute;n, Zohar y Sa&uacute;l. (La madre de Sa&uacute;l fue una mujer cananea).</br>

<br>11 Los hijos de Lev&iacute; fueron: Gers&oacute;n, Coat y Merari.</br>

<br>12 Los hijos de Jud&aacute; fueron: Er, On&aacute;n, Sela, Fares y Zera (aunque Er y On&aacute;n hab&iacute;an muerto en la tierra de Cana&aacute;n). Los hijos de Fares fueron: Hezr&oacute;n y Hamul.</br>

<br>13 Los hijos de Isacar fueron: Tola, F&uacute;a, Jasub y Simr&oacute;n.</br>

<br>14 Los hijos de Zabul&oacute;n fueron: Sered, El&oacute;n y Jahleel.</br>

<br>15 Esos fueron los hijos de Lea y Jacob que nacieron en Pad&aacute;n-aram, adem&aacute;s de su hija Dina. Los descendientes de Jacob por medio de Lea (tanto hombres como mujeres) fueron treinta y tres.</br>

<br>16 Los hijos de Gad fueron: Zif&oacute;n, Hagui, Suni, Ezb&oacute;n, Eri, Arodi y Areli.</br>

<br>17 Los hijos de Aser fueron: Imna, Is&uacute;a, Is&uacute;i y Ber&iacute;a. La hermana de ellos se llamaba Sera. Los hijos de Ber&iacute;a fueron: Heber y Malquiel.</br>

<br>18 Esos fueron los hijos de Zilpa, la sierva que Lea recibi&oacute; de su padre Lab&aacute;n. Los descendientes de Jacob por medio de Zilpa fueron diecis&eacute;is.</br>

<br>19 Los hijos de Raquel, esposa de Jacob, fueron: Jos&eacute; y Benjam&iacute;n.</br>

<br>20 Los hijos de Jos&eacute; que nacieron en la tierra de Egipto fueron: Manas&eacute;s y Efra&iacute;n. La madre de ellos fue Asenat, hija de Potifera, sacerdote de On.</br>

<br>21 Los hijos de Benjam&iacute;n fueron: Bela, Bequer, Asbel, Gera, Naam&aacute;n, Ehi, Ros, Mupim, Hupim y Ard.</br>

<br>22 Esos fueron los hijos de Raquel y Jacob. Los descendientes de Jacob por medio de Raquel fueron catorce.</br>

<br>23 El hijo de Dan fue Husim.</br>

<br>24 Los hijos de Neftal&iacute; fueron: Jahzeel, Guni, Jezer y Silem.</br>

<br>25 Esos fueron los hijos de Bilha, la sierva que Raquel recibi&oacute; de su padre Lab&aacute;n. Los descendientes de Jacob por medio de Bilha fueron siete.</br>

<br>26 Todos los descendientes directos de Jacob que partieron con &eacute;l a Egipto, sin contar a las esposas de sus hijos, fueron sesenta y seis.</br>

<br>27 Adem&aacute;s, Jos&eacute; tuvo dos hijos que nacieron en Egipto. As&iacute; que, en total, hab&iacute;a setenta miembros de la familia de Jacob en la tierra de Egipto.</br>

<br><i><font color="#CCCCFF">*La familia de Jacob llega a Gos&eacute;n*</font></i></br>
<br>28 Cuando ya estaban cerca de llegar, Jacob mand&oacute; que Jud&aacute; se adelantara a fin de encontrarse con Jos&eacute; y averiguar el camino a la regi&oacute;n de Gos&eacute;n. Cuando por fin llegaron,</br>

<br>29 Jos&eacute; prepar&oacute; su carro de guerra y viaj&oacute; hasta Gos&eacute;n para recibir a su padre Jacob. Cuando Jos&eacute; lleg&oacute;, corri&oacute; a los brazos de su padre y llor&oacute; sobre su hombro un largo rato.</br>

<br>30 Finalmente, Jacob le dijo a Jos&eacute;: &laquo;Ahora estoy listo para morir porque he vuelto a ver tu rostro y s&eacute; que a&uacute;n vives&raquo;.</br>

<br>31 Entonces Jos&eacute; dijo a sus hermanos y a toda la familia de su padre: &laquo;Ir&eacute; al fara&oacute;n y le dir&eacute;: &ldquo;Mis hermanos y toda la familia de mi padre han venido a verme desde la tierra de Cana&aacute;n.</br>

<br>32 Son pastores y cr&iacute;an animales. Han tra&iacute;do sus reba&ntilde;os y sus manadas y todo lo que poseen&rdquo;&raquo;.</br>

<br>33 Despu&eacute;s dijo: &laquo;Cuando el fara&oacute;n los llame y les pregunte a qu&eacute; se dedican,</br>

<br>34 ustedes deben decirle: &ldquo;Nosotros, sus siervos, hemos criado ganado toda nuestra vida, igual que nuestros antepasados&rdquo;. Cuando le digan eso, &eacute;l los dejar&aacute; vivir aqu&iacute; en la regi&oacute;n de Gos&eacute;n, porque los egipcios desprecian a los pastores&raquo;.</br>





 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 47,</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob bendice al fara&oacute;n*</font></i></br>
<br>1 Entonces Jos&eacute; fue a ver al fara&oacute;n y le dijo: &laquo;Mi padre y mis hermanos han llegado desde la tierra de Cana&aacute;n. Vinieron con todos sus reba&ntilde;os, sus manadas y sus posesiones, y ahora est&aacute;n en la regi&oacute;n de Gos&eacute;n&raquo;.</br>

<br>2 Jos&eacute; llev&oacute; con &eacute;l a cinco de sus hermanos y se los present&oacute; al fara&oacute;n.</br>

<br>3 El fara&oacute;n pregunt&oacute; a los hermanos:&mdash;&iquest;A qu&eacute; se dedican?&mdash;Nosotros, sus siervos &mdash;contestaron ellos&mdash;, somos pastores, al igual que nuestros antepasados.</br>

<br>4 Hemos venido a vivir a Egipto por un tiempo, debido a que en Cana&aacute;n no hay pastos para nuestros reba&ntilde;os, porque el hambre es muy intensa all&iacute;. Por lo tanto, le rogamos que nos permita vivir en la regi&oacute;n de Gos&eacute;n.</br>

<br>5 Entonces el fara&oacute;n le dijo a Jos&eacute;: &laquo;Ahora que tu padre y tus hermanos han venido a estar aqu&iacute; contigo,</br>

<br>6 escoge el lugar que quieras en toda la tierra de Egipto para que ellos vivan. Dales la mejor tierra de Egipto. Que vivan en la regi&oacute;n de Gos&eacute;n, y si alguno de ellos tiene alguna destreza especial, ponlo a cargo de mis reba&ntilde;os tambi&eacute;n&raquo;.</br>

<br>7 Entonces Jos&eacute; hizo entrar a su padre Jacob y se lo present&oacute; al fara&oacute;n. Entonces Jacob bendijo al fara&oacute;n.</br>

<br>8 &mdash;&iquest;Cu&aacute;ntos a&ntilde;os tienes? &mdash;le pregunt&oacute; el fara&oacute;n.</br>

<br>9 Jacob respondi&oacute;:&mdash;He andado por este mundo ya ciento treinta arduos a&ntilde;os; pero mi vida ha sido corta en comparaci&oacute;n con la de mis antepasados.</br>

<br>10 Entonces Jacob volvi&oacute; a bendecir al fara&oacute;n antes de salir del palacio.</br>

<br>11 Por lo tanto, Jos&eacute; asign&oacute; la mejor tierra de Egipto &mdash;la regi&oacute;n de Rams&eacute;s&mdash; a su padre y a sus hermanos, y los estableci&oacute; all&iacute;, tal como el fara&oacute;n hab&iacute;a ordenado.</br>

<br>12 Y Jos&eacute; provey&oacute; alimentos a su padre y a sus hermanos en cantidades proporcionadas al n&uacute;mero de familiares, incluidos los ni&ntilde;os m&aacute;s peque&ntilde;os.</br>

<br><i><font color="#CCCCFF">*Administraci&oacute;n de Jos&eacute; durante el tiempo de hambre*</font></i></br>
<br>13 Mientras tanto, el hambre se hizo tan intensa que se acab&oacute; todo el alimento, y la gente por toda la tierra de Egipto y la de Cana&aacute;n se mor&iacute;a de hambre.</br>

<br>14 Jos&eacute;, al vender el grano a la poblaci&oacute;n, con el tiempo, obtuvo todo el dinero que hab&iacute;a en Egipto y en Cana&aacute;n, y lo deposit&oacute; en la tesorer&iacute;a del fara&oacute;n.</br>

<br>15 Cuando los habitantes de Egipto y de Cana&aacute;n se quedaron sin dinero, todos los egipcios acudieron a Jos&eacute;.&mdash;&iexcl;Ya no tenemos dinero! &mdash;clamaron&mdash;. Por favor, d&eacute;nos alimentos, &iexcl;o moriremos ante sus propios ojos!</br>

<br>16 Jos&eacute; respondi&oacute;:&mdash;Ya que no tienen dinero, tr&aacute;iganme sus animales. Yo les dar&eacute; alimentos a cambio de sus animales.</br>

<br>17 Entonces llevaron sus animales a Jos&eacute; a cambio de alimentos. A cambio de sus caballos, reba&ntilde;os de ovejas y cabras, manadas de ganado y burros, Jos&eacute; les provey&oacute; alimentos para un a&ntilde;o m&aacute;s.</br>

<br>18 Entonces ese a&ntilde;o lleg&oacute; a su fin. Al a&ntilde;o siguiente, ellos acudieron nuevamente a Jos&eacute; y le dijeron: &laquo;No podemos ocultarle la verdad, se&ntilde;or. Se nos acab&oacute; el dinero, y todas nuestras manadas de animales son suyas. Ya no nos queda nada para entregarle, excepto nuestro cuerpo y nuestras tierras.</br>

<br>19 &iquest;Por qu&eacute; morir delante de sus propios ojos? C&oacute;mprenos a nosotros y tambi&eacute;n a nuestras tierras a cambio de alimentos; ofrecemos nuestras tierras y nos ofrecemos nosotros mismos como esclavos para el fara&oacute;n. Solamente prov&eacute;anos de grano para que podamos vivir y no muramos, y para que la tierra no quede vac&iacute;a y desolada&raquo;.</br>

<br>20 Jos&eacute;, pues, compr&oacute; toda la tierra de Egipto para el fara&oacute;n. Todos los egipcios le vendieron sus campos debido a que el hambre era severa. As&iacute; que pronto toda la tierra pas&oacute; a ser posesi&oacute;n del fara&oacute;n.</br>

<br>21 Y en cuanto a los habitantes, los hizo esclavos a todos, desde un extremo de Egipto hasta el otro.</br>

<br>22 Las &uacute;nicas tierras que no compr&oacute; fueron las que pertenec&iacute;an a los sacerdotes. Ellos recib&iacute;an una raci&oacute;n de alimentos directamente del fara&oacute;n, por lo cual no tuvieron que vender sus tierras.</br>

<br>23 Entonces Jos&eacute; le dijo al pueblo:&mdash;Miren, hoy los he comprado a ustedes y a sus tierras para el fara&oacute;n. Les proporcionar&eacute; semillas para que puedan sembrar los campos.</br>

<br>24 Despu&eacute;s, cuando llegue el tiempo de la cosecha, una quinta parte de los cultivos ser&aacute; del fara&oacute;n. Ustedes podr&aacute;n quedarse con las otras cuatro quintas partes como semilla para sus campos y alimento para ustedes, los de su casa y sus ni&ntilde;os.</br>

<br>25 &mdash;&iexcl;Usted nos ha salvado la vida! &mdash;exclamaron ellos&mdash;. Perm&iacute;tanos, se&ntilde;or nuestro, ser los esclavos del fara&oacute;n.</br>

<br>26 Entonces Jos&eacute; emiti&oacute; un decreto, a&uacute;n vigente en la tierra de Egipto, seg&uacute;n el cual el fara&oacute;n recibir&iacute;a una quinta parte de todas las cosechas cultivadas en su tierra. Solo la regi&oacute;n perteneciente a los sacerdotes no fue entregada al fara&oacute;n.</br>

<br>27 Mientras tanto, el pueblo de Israel se estableci&oacute; en la regi&oacute;n de Gos&eacute;n, en Egipto. All&iacute; adquirieron propiedades, y fueron pr&oacute;speros y la poblaci&oacute;n creci&oacute; con rapidez.</br>

<br>28 Jacob vivi&oacute; diecisiete a&ntilde;os despu&eacute;s de haber llegado a Egipto, as&iacute; que en total vivi&oacute; ciento cuarenta y siete a&ntilde;os.</br>

<br>29 Cuando se acercaba el momento de su muerte, Jacob llam&oacute; a su hijo Jos&eacute;, y le dijo:&mdash;Te ruego que me hagas un favor. Pon tu mano debajo de mi muslo y jura que me tratar&aacute;s con amor inagotable al hacer honor a esta &uacute;ltima petici&oacute;n: no me entierres en Egipto;</br>

<br>30 cuando muera, ll&eacute;vate mi cuerpo de Egipto y enti&eacute;rrame con mis antepasados.Entonces Jos&eacute; prometi&oacute;:&mdash;Har&eacute; lo que me pides.</br>

<br>31 &mdash;Jura que lo har&aacute;s &mdash;insisti&oacute; Jacob.As&iacute; que Jos&eacute; hizo juramento, y Jacob se inclin&oacute; con humildad en la cabecera de su cama.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 48,</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob bendice a Manas&eacute;s y a Efra&iacute;n*</font></i></br>
<br>1 Cierto d&iacute;a, no mucho tiempo despu&eacute;s, le avisaron a Jos&eacute;: &laquo;A tu padre ya le queda muy poco tiempo de vida&raquo;. Entonces Jos&eacute; fue a visitarlo, y llev&oacute; con &eacute;l a sus dos hijos, Manas&eacute;s y Efra&iacute;n.</br>

<br>2 Cuando Jos&eacute; lleg&oacute;, le dijeron a Jacob que su hijo Jos&eacute; hab&iacute;a venido a verlo. Entonces Jacob cobr&oacute; fuerzas y se incorpor&oacute; en su cama.</br>

<br>3 Jacob le dijo a Jos&eacute;:&mdash;El Dios Todopoderoso se me apareci&oacute; en la aldea de Luz, en la tierra de Cana&aacute;n, y me bendijo</br>

<br>4 con estas palabras: &ldquo;Te har&eacute; fruct&iacute;fero y multiplicar&eacute; tu descendencia. Har&eacute; de ti una multitud de naciones, y dar&eacute; esta tierra de Cana&aacute;n a tus descendientes como posesi&oacute;n perpetua&rdquo;.</br>

<br>5 &raquo;Ahora reclamo como hijos m&iacute;os a estos dos muchachos tuyos, Efra&iacute;n y Manas&eacute;s, quienes nacieron aqu&iacute; en la tierra de Egipto antes de que yo llegara. Ellos ser&aacute;n mis hijos, como lo son Rub&eacute;n y Sime&oacute;n.</br>

<br>6 Pero cualquier otro hijo que te nazca en el futuro ser&aacute; tuyo, y heredar&aacute; tierra dentro de los l&iacute;mites de los territorios de sus hermanos Efra&iacute;n y Manas&eacute;s.</br>

<br>7 &raquo;Hace mucho tiempo, cuando yo regresaba de Pad&aacute;n-aram, Raquel muri&oacute; en la tierra de Cana&aacute;n. Todav&iacute;a &iacute;bamos en viaje y bastante lejos de Efrata (es decir, Bel&eacute;n). Con mucha tristeza, la enterr&eacute; all&iacute;, junto al camino que va a Efrata.</br>

<br>8 Entonces Jacob mir&oacute; a los dos muchachos.&mdash;&iquest;Son estos tus hijos? &mdash;pregunt&oacute;.</br>

<br>9 &mdash;S&iacute; &mdash;le dijo Jos&eacute;&mdash;, estos son los hijos que Dios me ha dado aqu&iacute; en Egipto.Y Jacob dijo:&mdash;Ac&eacute;rcalos m&aacute;s a m&iacute;, para que pueda bendecirlos.</br>

<br>10 Jacob casi hab&iacute;a perdido la vista debido a su avanzada edad y apenas pod&iacute;a ver. Entonces Jos&eacute; le acerc&oacute; a los muchachos, y Jacob los bes&oacute; y los abraz&oacute;.</br>

<br>11 Entonces Jacob le dijo a Jos&eacute;:&mdash;Nunca pens&eacute; que volver&iacute;a a ver tu rostro, &iexcl;pero ahora Dios me ha permitido ver tambi&eacute;n a tus hijos!</br>

<br>12 Jos&eacute; retir&oacute; a los muchachos de las rodillas de su abuelo, y se inclin&oacute; con el rostro hacia el suelo.</br>

<br>13 Despu&eacute;s puso a los muchachos delante de Jacob. Con su mano derecha dirigi&oacute; a Efra&iacute;n hacia la mano izquierda de Jacob, y con su mano izquierda puso a Manas&eacute;s a la mano derecha de Jacob.</br>

<br>14 Pero Jacob cruz&oacute; sus brazos cuando los extendi&oacute; para poner sus manos sobre la cabeza de los muchachos: es decir, puso su mano derecha sobre la cabeza de Efra&iacute;n &mdash;aunque &eacute;l era el menor&mdash; y su mano izquierda sobre la cabeza de Manas&eacute;s, que era el hijo mayor.</br>

<br>15 Luego bendijo a Jos&eacute; con las siguientes palabras:&laquo;Que el Dios delante del cual caminaronmi abuelo Abraham y mi padre Isaac&mdash;el Dios que ha sido mi pastortoda mi vida, hasta el d&iacute;a de hoy,</br>

<br>16 el &Aacute;ngel que me ha salvado de todo mal&mdash;bendiga a estos muchachos.Que ellos preserven mi nombrey el nombre de Abraham y de Isaac.Y que su descendencia se multiplique en gran manerapor toda la tierra&raquo;.</br>

<br>17 Pero Jos&eacute; se molest&oacute; cuando vio que su padre puso la mano derecha sobre la cabeza de Efra&iacute;n. Entonces Jos&eacute; se la levant&oacute; para pasarla de la cabeza de Efra&iacute;n a la cabeza de Manas&eacute;s.</br>

<br>18 &mdash;No, padre m&iacute;o &mdash;le dijo&mdash;. Este es el hijo mayor; pon tu mano derecha sobre su cabeza.</br>

<br>19 Pero su padre se neg&oacute; a hacerlo.&mdash;Ya lo s&eacute;, hijo m&iacute;o, lo s&eacute; &mdash;respondi&oacute; &eacute;l&mdash;. Manas&eacute;s tambi&eacute;n llegar&aacute; a ser un gran pueblo, pero su hermano menor ser&aacute; a&uacute;n m&aacute;s grande y de su descendencia se formar&aacute;n una multitud de naciones.</br>

<br>20 As&iacute; que, aquel d&iacute;a, Jacob bendijo a los muchachos con esta bendici&oacute;n: &laquo;El pueblo de Israel usar&aacute; el nombre de ustedes cuando impartan una bendici&oacute;n. Dir&aacute;n: &ldquo;Que Dios los haga tan pr&oacute;speros como a Efra&iacute;n y a Manas&eacute;s&rdquo;&raquo;. De esta manera, Jacob puso a Efra&iacute;n antes de Manas&eacute;s.</br>

<br>21 Entonces Jacob le dijo a Jos&eacute;:&mdash;Mira, yo estoy a punto de morir, pero Dios estar&aacute; contigo y te llevar&aacute; de regreso a Cana&aacute;n, la tierra de tus antepasados.</br>

<br>22 Y adem&aacute;s de lo que les he dado a tus hermanos, te doy a ti una porci&oacute;n adicional de la tierra que tom&eacute; de los amorreos con mi espada y con mi arco.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 49,</font></br></strong>
<br><i><font color="#CCCCFF">*&Uacute;ltimas palabras de Jacob para sus hijos*</font></i></br>
<br>1 Entonces Jacob hizo llamar a todos sus hijos y les dijo: &laquo;J&uacute;ntense alrededor de m&iacute;, y les dir&eacute; lo que le ocurrir&aacute; a cada uno de ustedes en los d&iacute;as venideros.</br>

<br>2 &raquo;Ac&eacute;rquense y escuchen, hijos de Jacob;escuchen a Israel, su padre.</br>

<br>3 &raquo;Rub&eacute;n, t&uacute; eres mi hijo mayor, mi fuerza,el hijo de mi juventud vigorosa.T&uacute; eres el primero en rango y el primero en potencia.</br>

<br>4 Pero eres tan impetuoso como una inundaci&oacute;n,y ya no ser&aacute;s m&aacute;s el primero.Pues te acostaste con mi esposa;deshonraste mi cama matrimonial.</br>

<br>5 &raquo;Sime&oacute;n y Lev&iacute; son tal para cual;sus armas son instrumentos de violencia.</br>

<br>6 Que jam&aacute;s tome parte yo en sus reuniones;que nunca tenga nada que ver con sus planes.Pues en su enojo asesinaron hombres,y por diversi&oacute;n mutilaron bueyes.</br>

<br>7 Maldito sea su enojo, porque es feroz;maldita sea su ira, porque es cruel.Los esparcir&eacute; entre los descendientes de Jacob;los dispersar&eacute; por todo Israel.</br>

<br>8 &raquo;Jud&aacute;, tus hermanos te alabar&aacute;n.Agarrar&aacute;s a tus enemigos por el cuello.Todos tus parientes se inclinar&aacute;n ante ti.</br>

<br>9 Jud&aacute;, mi hijo, es un le&oacute;n jovenque ha terminado de comerse a su presa.Se agazapa como un le&oacute;n y se tiende;como una leona, &iquest;qui&eacute;n se atrever&aacute; a despertarlo?</br>

<br>10 El cetro no se apartar&aacute; de Jud&aacute;,ni la vara de mando de sus descendientes,hasta que venga aquel a quien le pertenece,aquel a quien todas las naciones honrar&aacute;n.</br>

<br>11 &Eacute;l ata su potro a una vid,la cr&iacute;a de su burro a una vid escogida.Lava sus ropas en vino,sus vestidos, con el jugo de las uvas.</br>

<br>12 Sus ojos son m&aacute;s oscuros que el vino,y sus dientes, m&aacute;s blancos que la leche.</br>

<br>13 &raquo;Zabul&oacute;n se asentar&aacute; junto a la costay ser&aacute; un puerto para los barcos;sus fronteras se extender&aacute;n hasta Sid&oacute;n.</br>

<br>14 &raquo;Isacar es un burro robustoque descansa entre dos alforjas.</br>

<br>15 Cuando vea lo bueno que es el campoy lo agradable del terreno,doblar&aacute; su hombro para llevar la cargay se someter&aacute; al arduo trabajo.</br>

<br>16 &raquo;Dan gobernar&aacute; a su pueblocomo cualquier otra tribu de Israel.</br>

<br>17 Dan ser&aacute; una serpiente junto al camino,una v&iacute;bora venenosa en el sendero,que muerde los talones del caballopara que caiga el jinete.</br>

<br>18 &iexcl;Oh Se&ntilde;or, conf&iacute;o en ti para la salvaci&oacute;n!</br>

<br>19 &raquo;Gad ser&aacute; atacado por bandas saqueadoras,pero &eacute;l las atacar&aacute; cuando ellas se batan en retirada.</br>

<br>20 &raquo;Aser cenar&aacute; manjares deliciososy producir&aacute; comida digna de reyes.</br>

<br>21 &raquo;Neftal&iacute; es una cierva en libertadque tiene hermosos cervatillos.</br>

<br>22 &raquo;Jos&eacute; es la cr&iacute;a de un burro salvaje,la cr&iacute;a de un burro salvaje junto a un manantial,uno de los burros salvajes sobre la cresta de la tierra.</br>

<br>23 Los arqueros lo atacaron ferozmente;le dispararon y lo hostigaron.</br>

<br>24 Pero su arco permaneci&oacute; tenso,y sus brazos fueron fortalecidospor las manos del Poderoso de Jacob,por el Pastor, la Roca de Israel.</br>

<br>25 Que el Dios de tu padre te ayude;que el Todopoderoso te bendigacon bendiciones de los cielos de arriba,y con bendiciones de las aguas profundas de abajo,y con bendiciones de los pechos y del vientre.</br>

<br>26 Que mis bendiciones paternas sobre tisuperen las bendiciones de mis antepasados,y alcancen las alturas de los montes eternos.Que estas bendiciones descansen sobre la cabeza de Jos&eacute;,quien es pr&iacute;ncipe entre sus hermanos.</br>

<br>27 &raquo;Benjam&iacute;n es un lobo rapaz,que devora a sus enemigos por la ma&ntilde;anay reparte su bot&iacute;n por la tarde&raquo;.</br>

<br>28 Estas son las doce tribus de Israel, y esto es lo que su padre dijo a sus hijos al despedirse de ellos. Los bendijo con un mensaje apropiado para cada uno.</br>

<br><i><font color="#CCCCFF">*Muerte y entierro de Jacob*</font></i></br>
<br>29 Entonces Jacob les dio las siguientes instrucciones: &laquo;Yo morir&eacute; pronto y me unir&eacute; con mis antepasados. Enti&eacute;rrenme junto con mi padre y mi abuelo en la cueva que est&aacute; en el campo de Efr&oacute;n el hitita.</br>

<br>30 Es la cueva del campo de Macpela, cerca de Mamre, en Cana&aacute;n, la cual Abraham compr&oacute; a Efr&oacute;n el hitita como lugar de sepultura permanente.</br>

<br>31 All&iacute; est&aacute;n enterrados Abraham y su esposa Sara; all&iacute; tambi&eacute;n est&aacute;n enterrados Isaac y su esposa Rebeca; y all&iacute; enterr&eacute; a Lea.</br>

<br>32 Es la parcela de tierra y la cueva que mi abuelo Abraham les compr&oacute; a los hititas&raquo;.</br>

<br>33 Cuando Jacob termin&oacute; de dar este encargo a sus hijos, meti&oacute; los pies en la cama, dio su &uacute;ltimo suspiro y se reuni&oacute; con sus antepasados al morir.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 50,</font></br></strong>
<br>1 Jos&eacute; se abraz&oacute; al cuerpo de su padre, y llor&oacute; y lo bes&oacute;.</br>

<br>2 Despu&eacute;s orden&oacute; a los m&eacute;dicos que estaban a su servicio que embalsamaran el cuerpo de su padre, y Jacob fue embalsamado.</br>

<br>3 El proceso para embalsamarlo llev&oacute; cuarenta d&iacute;as, que es el tiempo habitual. Y los egipcios guardaron luto por Jacob durante setenta d&iacute;as.</br>

<br>4 Cumplido el periodo del luto, Jos&eacute; se acerc&oacute; a los consejeros del fara&oacute;n y les dijo: &laquo;Les ruego que me hagan el favor de hablar al fara&oacute;n por m&iacute;.</br>

<br>5 D&iacute;ganle que mi padre me hizo pronunciar un juramento. Me dijo: &ldquo;Escucha, yo estoy a punto de morir. Lleva mi cuerpo de regreso a la tierra de Cana&aacute;n y enti&eacute;rrame en la tumba que prepar&eacute; para m&iacute; mismo&rdquo;. Por lo tanto, le ruego que me permita ir a enterrar a mi padre. Y despu&eacute;s del entierro, regresar&eacute; sin demora&raquo;.</br>

<br>6 El fara&oacute;n concedi&oacute; la petici&oacute;n de Jos&eacute; y le dijo: &laquo;Ve y entierra a tu padre, tal como &eacute;l te hizo prometer&raquo;.</br>

<br>7 Entonces Jos&eacute; parti&oacute; para enterrar a su padre. Lo acompa&ntilde;aron todos los funcionarios del fara&oacute;n, todos los ancianos de la casa del fara&oacute;n, y todos los oficiales de alto rango de Egipto.</br>

<br>8 Jos&eacute; llev&oacute; a los de su propia casa y a sus hermanos y a los de sus casas, pero dej&oacute; en la tierra de Gos&eacute;n a los ni&ntilde;os peque&ntilde;os y a los reba&ntilde;os y a las manadas.</br>

<br>9 Una gran cantidad de carros de guerra con sus conductores acompa&ntilde;aron a Jos&eacute;.</br>

<br>10 Cuando llegaron al campo de trillar de Atad, cerca del r&iacute;o Jord&aacute;n, llevaron a cabo un gran servicio conmemorativo muy solemne, con un per&iacute;odo de siete d&iacute;as de luto por el padre de Jos&eacute;.</br>

<br>11 Los cananeos que viv&iacute;an en ese lugar los observaron lamentarse en el campo de trillar de Atad, y luego cambiaron el nombre del lugar (situado cerca del Jord&aacute;n); lo llamaron Abel-mizraim, porque dijeron: &laquo;Este es un lugar de gran lamento para estos egipcios&raquo;.</br>

<br>12 As&iacute; que los hijos de Jacob hicieron tal como &eacute;l les hab&iacute;a ordenado.</br>

<br>13 Llevaron su cuerpo a la tierra de Cana&aacute;n y lo enterraron en la cueva que est&aacute; en el campo de Macpela, cerca de Mamre. Esa es la cueva que Abraham le hab&iacute;a comprado a Efr&oacute;n el hitita como lugar de sepultura permanente.</br>

<br><i><font color="#CCCCFF">*Jos&eacute; perdona a sus hermanos*</font></i></br>
<br>14 Despu&eacute;s de haber enterrado a Jacob, Jos&eacute; regres&oacute; a Egipto junto con sus hermanos y todos los que lo hab&iacute;an acompa&ntilde;ado al entierro de su padre.</br>

<br>15 Pero ahora que su padre hab&iacute;a muerto, los hermanos de Jos&eacute; tuvieron temor, y se dec&iacute;an: &laquo;Ahora Jos&eacute; mostrar&aacute; su enojo y se vengar&aacute; por todo el mal que le hicimos&raquo;.</br>

<br>16 Entonces enviaron a Jos&eacute; un mensaje que dec&iacute;a: &laquo;Antes de morir, tu padre nos mand&oacute; que</br>

<br>17 te dij&eacute;ramos: &ldquo;Por favor, perdona a tus hermanos por el gran mal que te hicieron, por el pecado de haberte tratado con tanta crueldad&rdquo;. Por eso nosotros, los siervos del Dios de tu padre, te suplicamos que perdones nuestro pecado&raquo;. Cuando Jos&eacute; recibi&oacute; el mensaje, perdi&oacute; el control y se ech&oacute; a llorar.</br>

<br>18 Entonces sus hermanos llegaron, y se arrojaron al suelo delante de Jos&eacute; y dijeron:&mdash;Mira, &iexcl;somos tus esclavos!</br>

<br>19 Pero Jos&eacute; les respondi&oacute;:&mdash;No me tengan miedo. &iquest;Acaso soy Dios para castigarlos?</br>

<br>20 Ustedes se propusieron hacerme mal, pero Dios dispuso todo para bien. &Eacute;l me puso en este cargo para que yo pudiera salvar la vida de muchas personas.</br>

<br>21 No, no tengan miedo. Yo seguir&eacute; cuidando de ustedes y de sus hijos.As&iacute; que habl&aacute;ndoles con ternura y bondad, los reconfort&oacute;.</br>

<br><i><font color="#CCCCFF">*Muerte de Jos&eacute;*</font></i></br>
<br>22 Jos&eacute; y sus hermanos con sus familias siguieron viviendo en Egipto. Jos&eacute; vivi&oacute; hasta los ciento diez a&ntilde;os de edad.</br>

<br>23 Alcanz&oacute; a ver a tres generaciones de los descendientes de su hijo Efra&iacute;n, y vivi&oacute; lo suficiente para ver el nacimiento de los hijos de Maquir, el hijo de Manas&eacute;s, a quienes recibi&oacute; como suyos.</br>

<br>24 Jos&eacute; les dijo a sus hermanos: &laquo;Yo pronto morir&eacute; pero ciertamente Dios los ayudar&aacute; y los sacar&aacute; de esta tierra de Egipto. &Eacute;l los har&aacute; volver a la tierra que solemnemente prometi&oacute; dar a Abraham, a Isaac y a Jacob&raquo;.</br>

<br>25 Entonces Jos&eacute; hizo jurar a los hijos de Israel y les dijo: &laquo;Cuando Dios venga a ayudarlos y los lleve de regreso, deben llevarse mis huesos con ustedes&raquo;.</br>

<br>26 Jos&eacute; muri&oacute; a los ciento diez a&ntilde;os de edad y los egipcios lo embalsamaron, y pusieron su cuerpo en un ata&uacute;d en Egipto.</br>



	  
	  
<br>&nbsp;</br>
<br>    Lectura del final del día 4</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>