<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 12 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day12-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


 <strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 12 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: N&uacute;meros 28,-36,  Deuteronomio 1,-3,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 28,-36,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 28,</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas diarias*</font></i></br>
<br>1 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da al pueblo de Israel estas instrucciones: las ofrendas especiales que ustedes presentan son un aroma agradable para m&iacute;; son mi pan. Aseg&uacute;rense de que sean llevadas en el tiempo indicado y ofrecidas de acuerdo a mis instrucciones.</br>

<br>3 &raquo;Diles a los israelitas: esta es la ofrenda especial que deber&aacute;n presentar al Se&ntilde;or como ofrenda quemada diaria. Ofrezcan dos corderos de un a&ntilde;o, que no tengan ning&uacute;n defecto.</br>

<br>4 Sacrifiquen un cordero por la ma&ntilde;ana y otro al atardecer.</br>

<br>5 Con cada cordero entreguen una ofrenda de grano de dos kilos de harina selecta mezclada con un litro de aceite puro de olivas prensadas.</br>

<br>6 Esta es la ofrenda quemada habitual, instituida en el monte Sina&iacute;, como ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br>7 Junto con la ofrenda quemada presenten la ofrenda l&iacute;quida apropiada de un litro de bebida fermentada por cada cordero y derr&aacute;menla en el Lugar Santo como ofrenda al Se&ntilde;or.</br>

<br>8 Ofrezcan el segundo cordero al atardecer, con la misma ofrenda de grano y ofrenda l&iacute;quida. Tambi&eacute;n es una ofrenda especial, un aroma agradable al Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*Ofrendas del d&iacute;a de descanso*</font></i></br>
<br>9 &raquo;En el d&iacute;a de descanso sacrifiquen dos corderos de un a&ntilde;o, sin defecto, junto con una ofrenda de grano de cuatro kilos de harina selecta humedecida con aceite de oliva y una ofrenda l&iacute;quida.</br>

<br>10 Esta es la ofrenda quemada que se presentar&aacute; cada d&iacute;a de descanso, adem&aacute;s de la ofrenda quemada habitual y su correspondiente ofrenda l&iacute;quida.</br>

<br><i><font color="#CCCCFF">*Ofrendas mensuales*</font></i></br>
<br>11 &raquo;El primer d&iacute;a de cada mes presenten al Se&ntilde;or una ofrenda quemada adicional de dos becerros, un carnero y siete corderos de un a&ntilde;o, todos sin defecto.</br>

<br>12 Estas ofrendas deben ser acompa&ntilde;adas de ofrendas de grano de harina selecta humedecida con aceite de oliva, seis kilos por cada becerro, cuatro kilos por cada carnero,</br>

<br>13 y dos kilos por cada cordero. Esta ofrenda quemada ser&aacute; especial, un aroma agradable al Se&ntilde;or.</br>

<br>14 Ofrezcan tambi&eacute;n una ofrenda l&iacute;quida con cada sacrificio: dos litros de vino por cada becerro, un litro y medio por cada carnero y un litro por cada cordero. Presenten esta ofrenda quemada el primer d&iacute;a de cada mes, durante todo el a&ntilde;o.</br>

<br>15 &raquo;El primer d&iacute;a de cada mes ofrezcan tambi&eacute;n al Se&ntilde;or un chivo como sacrificio por el pecado adem&aacute;s de la ofrenda quemada habitual y su correspondiente ofrenda l&iacute;quida.</br>

<br><i><font color="#CCCCFF">*Ofrendas para la Pascua*</font></i></br>
<br>16 &raquo;Deben celebrar la Pascua del Se&ntilde;or el d&iacute;a catorce del primer mes.</br>

<br>17 El siguiente d&iacute;a &mdash;el d&iacute;a quince del mes&mdash; se iniciar&aacute; un festival jubiloso de siete d&iacute;as, pero no comer&aacute;n pan preparado con levadura.</br>

<br>18 El primer d&iacute;a del festival ser&aacute; un d&iacute;a oficial para celebrar una asamblea santa y no har&aacute;n ning&uacute;n trabajo habitual.</br>

<br>19 Como ofrenda especial presenten al Se&ntilde;or una ofrenda quemada: dos becerros, un carnero y siete corderos de un a&ntilde;o, todos sin defecto.</br>

<br>20 Estas ser&aacute;n acompa&ntilde;adas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis kilos con cada becerro, cuatro kilos con el carnero,</br>

<br>21 y dos kilos con cada uno de los siete corderos.</br>

<br>22 Ofrezcan tambi&eacute;n un chivo como ofrenda por el pecado, para purificarse y hacerse justos ante el Se&ntilde;or.</br>

<br>23 Estas ofrendas las presentar&aacute;n adem&aacute;s de la ofrenda quemada habitual de cada ma&ntilde;ana.</br>

<br>24 Este es el procedimiento que deber&aacute;n seguir &mdash;en cada uno de los siete d&iacute;as del festival&mdash; cuando preparen la comida que presenten como ofrenda especial, un aroma agradable al Se&ntilde;or. Estas las ofrecer&aacute;n adem&aacute;s de las ofrendas quemadas habituales y de las ofrendas l&iacute;quidas.</br>

<br>25 El s&eacute;ptimo d&iacute;a del festival ser&aacute; otro d&iacute;a especial para celebrar una asamblea santa, y ese d&iacute;a no har&aacute;n ning&uacute;n trabajo habitual.</br>

<br><i><font color="#CCCCFF">*Ofrendas para el Festival de la Cosecha*</font></i></br>
<br>26 &raquo;Durante el Festival de la Cosecha, cuando presenten al Se&ntilde;or lo primero de su nuevo grano, convoquen un d&iacute;a oficial para una asamblea santa y ese d&iacute;a no har&aacute;n ning&uacute;n trabajo habitual.</br>

<br>27 Ese d&iacute;a, presenten una ofrenda quemada especial como un aroma agradable al Se&ntilde;or, compuesta de dos becerros, un carnero y siete corderos de un a&ntilde;o.</br>

<br>28 Estas ser&aacute;n acompa&ntilde;adas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis kilos con cada becerro, cuatro kilos con el carnero</br>

<br>29 y dos kilos con cada uno de los siete corderos.</br>

<br>30 Ofrezcan tambi&eacute;n un chivo para purificarse y hacerse justos ante el Se&ntilde;or.</br>

<br>31 Preparen estas ofrendas quemadas especiales, junto con sus ofrendas l&iacute;quidas, adem&aacute;s de la ofrenda quemada habitual y su correspondiente ofrenda de grano. Aseg&uacute;rense de que los animales que sacrifiquen no tengan ning&uacute;n defecto.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas para el Festival de las Trompetas*</font></i></br>
<br>1 &raquo;Cada a&ntilde;o, el primer d&iacute;a del mes se&ntilde;alado, al principio del oto&ntilde;o, celebren el Festival de las Trompetas. Convoquen un d&iacute;a oficial para una asamblea santa y no hagan ning&uacute;n trabajo habitual.</br>

<br>2 Ese d&iacute;a deben presentar una ofrenda quemada como aroma agradable al Se&ntilde;or: un becerro, un carnero y siete corderos de un a&ntilde;o, todos sin defecto.</br>

<br>3 Estas deben ser acompa&ntilde;adas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis kilos con el becerro, cuatro kilos con el carnero</br>

<br>4 y dos kilos con cada uno de los siete corderos.</br>

<br>5 Adem&aacute;s sacrifiquen un chivo como ofrenda por el pecado, para purificarse y hacerse justos ante el Se&ntilde;or.</br>

<br>6 Estos sacrificios especiales, junto con sus ofrendas obligatorias de grano y las ofrendas l&iacute;quidas, son adem&aacute;s de las ofrendas quemadas habituales, mensuales y diarias. Se las presenta como ofrenda especial al Se&ntilde;or, un aroma agradable a &eacute;l.</br>

<br><i><font color="#CCCCFF">*Ofrendas para el D&iacute;a del Perd&oacute;n*</font></i></br>
<br>7 &raquo;Diez d&iacute;as despu&eacute;s, el d&iacute;a diez del mismo mes, convoquen otra asamblea santa. Ese d&iacute;a, el D&iacute;a del Perd&oacute;n, el pueblo no debe comer ni hacer ning&uacute;n trabajo habitual.</br>

<br>8 Deber&aacute;n presentar una ofrenda quemada como aroma agradable al Se&ntilde;or: un becerro, un carnero y siete corderos de un a&ntilde;o, todos sin defecto.</br>

<br>9 Estas ofrendas deben ser acompa&ntilde;adas por las ofrendas obligatorias de grano de harina selecta humedecidas con aceite de oliva: seis kilos de harina selecta con el becerro, cuatro kilos de harina selecta con el carnero</br>

<br>10 y dos kilos de harina selecta con cada uno de los siete corderos.</br>

<br>11 Sacrifiquen tambi&eacute;n un chivo como ofrenda por el pecado. Esta es adem&aacute;s de la ofrenda por el pecado para el perd&oacute;n y adem&aacute;s de la ofrenda quemada diaria habitual, junto con su ofrenda de grano y sus correspondientes ofrendas l&iacute;quidas.</br>

<br><i><font color="#CCCCFF">*Ofrendas para el Festival de las Enramadas*</font></i></br>
<br>12 &raquo;Cinco d&iacute;as despu&eacute;s, el d&iacute;a quince del mismo mes, convoquen otra asamblea santa de todo el pueblo y ese d&iacute;a no hagan ning&uacute;n trabajo habitual. Ese d&iacute;a es el comienzo del Festival de las Enramadas, un festival de siete d&iacute;as al Se&ntilde;or.</br>

<br>13 El primer d&iacute;a del festival presenten, como ofrenda especial, una ofrenda quemada como aroma agradable al Se&ntilde;or: trece becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>14 Cada una de estas ofrendas deben ser acompa&ntilde;adas por una ofrenda de grano de harina selecta humedecida con aceite de oliva: seis kilos para cada uno de los trece becerros, cuatro kilos para cada uno de los dos carneros</br>

<br>15 y dos kilos para cada uno de los catorce corderos.</br>

<br>16 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>17 &raquo;El segundo d&iacute;a de este festival de siete d&iacute;as, sacrifiquen doce becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>18 Cada una de estas ofrendas de becerros, carneros y corderos deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>19 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>20 &raquo;El tercer d&iacute;a del festival, sacrifiquen once becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>21 Cada una de estas ofrendas de becerros, carneros y corderos deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>22 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>23 &raquo;El cuarto d&iacute;a del festival, sacrifiquen diez becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>24 Cada una de estas ofrendas de becerros, carneros y corderos deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>25 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>26 &raquo;El d&iacute;a quinto del festival, sacrifiquen nueve becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>27 Cada una de estas ofrendas de becerros, carneros y corderos deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>28 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>29 &raquo;El sexto d&iacute;a del festival, sacrifiquen ocho becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>30 Cada una de estas ofrendas de becerros, carneros y corderos deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>31 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>32 &raquo;El s&eacute;ptimo d&iacute;a del festival, sacrifiquen siete becerros, dos carneros y catorce corderos de un a&ntilde;o, todos sin defecto.</br>

<br>33 Cada una de estas ofrendas de becerros, carneros y corderos deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>34 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>35 &raquo;El octavo d&iacute;a del festival, proclamen otro d&iacute;a santo. No hagan ning&uacute;n trabajo habitual en ese d&iacute;a.</br>

<br>36 Presenten una ofrenda quemada como ofrenda especial, un aroma agradable al Se&ntilde;or, de un becerro, un carnero y siete corderos de un a&ntilde;o, todos sin defecto.</br>

<br>37 Cada una de estas ofrendas deben ser acompa&ntilde;adas por su ofrenda obligatoria de grano y su ofrenda l&iacute;quida.</br>

<br>38 Tambi&eacute;n sacrifiquen un chivo como ofrenda por el pecado adem&aacute;s de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda l&iacute;quida.</br>

<br>39 &raquo;Presenten estas ofrendas al Se&ntilde;or durante sus festivales anuales. Estas ofrendas son adem&aacute;s de los sacrificios y las ofrendas que presentan en relaci&oacute;n con votos o como ofrendas voluntarias, ofrendas quemadas, ofrendas de grano, ofrendas l&iacute;quidas u ofrendas de paz&raquo;.</br>

<br>40 As&iacute; que Mois&eacute;s dio al pueblo de Israel todas estas instrucciones, tal como el Se&ntilde;or le hab&iacute;a ordenado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 30,</font></br></strong>
<br>1 Mois&eacute;s mand&oacute; llamar a los jefes de las tribus de Israel y les dijo: &laquo;Esto es lo que el Se&ntilde;or ha ordenado:</br>

<br><i><font color="#CCCCFF">*Leyes acerca de votos*</font></i></br>
<br>2 un hombre que hace un voto al Se&ntilde;or o una promesa bajo juramento jam&aacute;s deber&aacute; faltar a su palabra. Tiene que cumplir exactamente con lo que dijo que har&iacute;a.</br>

<br>3 &raquo;Si una mujer joven hace un voto al Se&ntilde;or o una promesa bajo juramento, mientras todav&iacute;a vive en la casa de su padre,</br>

<br>4 y su padre se entera del voto o de la promesa y no se opone, entonces todos sus votos y todas sus promesas siguen en pie.</br>

<br>5 Sin embargo, si su padre, el d&iacute;a que se entera, se niega a darle permiso para que cumpla el voto o la promesa, quedar&aacute;n anulados todos sus votos y todas sus promesas. El Se&ntilde;or la perdonar&aacute; porque su padre no le permiti&oacute; cumplirlos.</br>

<br>6 &raquo;Ahora bien, supongamos que una joven hace un voto o se compromete a s&iacute; misma al hacer una promesa impulsiva y luego se casa.</br>

<br>7 Si su marido llega a saber de su voto o de su promesa y no se opone el d&iacute;a que se entera, sus votos y sus promesas siguen en pie.</br>

<br>8 Sin embargo, si su marido se niega a aceptar su voto o promesa impulsiva el d&iacute;a que se entera, sus compromisos quedar&aacute;n anulados y el Se&ntilde;or la perdonar&aacute;.</br>

<br>9 Pero si se trata de una viuda o de una divorciada, esta persona deber&aacute; cumplir con todos sus votos y todas sus promesas.</br>

<br>10 &raquo;Ahora bien, supongamos que una mujer est&aacute; casada y vive en casa de su esposo cuando ella hace un voto o se compromete a s&iacute; misma con una promesa.</br>

<br>11 Si su marido se entera y no se opone, entonces su voto o su promesa sigue en pie.</br>

<br>12 Pero si su marido se niega a aceptarlo el d&iacute;a que se entera, entonces su voto o su promesa quedar&aacute; anulado y el Se&ntilde;or la perdonar&aacute;.</br>

<br>13 Su marido puede confirmar o anular todo voto o toda promesa que haya hecho para negarse a s&iacute; misma.</br>

<br>14 Pero si no se opone el d&iacute;a que se entera, esto significa que est&aacute; de acuerdo con todos sus votos y todas sus promesas.</br>

<br>15 Si &eacute;l espera m&aacute;s de un d&iacute;a y entonces intenta anular un voto o una promesa, &eacute;l recibir&aacute; el castigo por la culpa de ella&raquo;.</br>

<br>16 Estas son las ordenanzas que el Se&ntilde;or le dio a Mois&eacute;s acerca de las relaciones entre el hombre y su esposa y entre el padre y su hija joven que todav&iacute;a vive en su casa.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 31,</font></br></strong>
<br><i><font color="#CCCCFF">*Conquista de los madianitas*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;En nombre del pueblo de Israel, toma venganza en contra de los madianitas por haber conducido a mi pueblo a la idolatr&iacute;a. Despu&eacute;s morir&aacute;s y te reunir&aacute;s con tus antepasados&raquo;.</br>

<br>3 As&iacute; que Mois&eacute;s le dijo al pueblo: &laquo;Escojan a algunos hombres y &aacute;rmenlos para pelear la guerra de venganza del Se&ntilde;or contra Madi&aacute;n.</br>

<br>4 De cada tribu de Israel env&iacute;en mil hombres a la batalla&raquo;.</br>

<br>5 Entonces escogieron a mil hombres de cada tribu de Israel, en total reunieron a doce mil hombres armados para la batalla.</br>

<br>6 As&iacute; que Mois&eacute;s envi&oacute; a mil hombres de cada tribu, y Finees, hijo del sacerdote Eleazar, los dirigi&oacute; en la batalla. Llevaban los objetos sagrados del santuario y las trompetas para dar la orden de ataque.</br>

<br>7 As&iacute; que atacaron a Madi&aacute;n, tal como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s, y mataron a todos los hombres.</br>

<br>8 Los cinco reyes madianitas &mdash;Ev&iacute;, Requem, Zur, Hur y Reba&mdash; murieron en la batalla. Tambi&eacute;n mataron a espada a Balaam, hijo de Beor.</br>

<br>9 El ej&eacute;rcito israelita captur&oacute; a las mujeres y a los ni&ntilde;os madianitas y tom&oacute; como bot&iacute;n el ganado y los reba&ntilde;os y toda su riqueza.</br>

<br>10 Quemaron todas las ciudades y las aldeas donde los madianitas hab&iacute;an vivido.</br>

<br>11 Despu&eacute;s que reunieron el bot&iacute;n y a los cautivos, tanto personas como animales,</br>

<br>12 llevaron todo a Mois&eacute;s, al sacerdote Eleazar y a toda la comunidad de Israel que acampaba en las llanuras de Moab, al lado del r&iacute;o Jord&aacute;n frente a Jeric&oacute;.</br>

<br>13 Entonces Mois&eacute;s, el sacerdote Eleazar y todos los jefes de la comunidad salieron a su encuentro afuera del campamento.</br>

<br>14 Pero Mois&eacute;s se enfureci&oacute; con los generales y los capitanes que volvieron de la batalla.</br>

<br>15 &laquo;&iquest;Por qu&eacute; dejaron con vida a las mujeres? &mdash;les reclam&oacute;&mdash;.</br>

<br>16 Precisamente son ellas las que, siguiendo el consejo de Balaam, incitaron al pueblo de Israel a rebelarse contra el Se&ntilde;or en el monte Peor. Son ellas las que causaron la plaga que hiri&oacute; al pueblo del Se&ntilde;or.</br>

<br>17 As&iacute; que maten a todos los ni&ntilde;os varones y a todas las mujeres que hayan tenido relaciones sexuales.</br>

<br>18 Dejen con vida &uacute;nicamente a las ni&ntilde;as v&iacute;rgenes; pueden quedarse con ellas.</br>

<br>19 Y todos ustedes, los que hayan matado a alguien o hayan tocado un cad&aacute;ver deben permanecer fuera del campamento durante siete d&iacute;as. Purif&iacute;quense ustedes y sus prisioneros en el tercer d&iacute;a y en el s&eacute;ptimo.</br>

<br>20 Purifiquen tambi&eacute;n toda su ropa y todo lo que est&aacute; hecho de cuero, pelo de cabra o madera&raquo;.</br>

<br>21 Entonces el sacerdote Eleazar les dijo a los hombres que participaron en la batalla: &laquo;El Se&ntilde;or le ha dado a Mois&eacute;s este requisito legal:</br>

<br>22 todo lo que est&aacute; hecho de oro, plata, bronce, hierro, esta&ntilde;o o plomo,</br>

<br>23 es decir, todos los metales resistentes al fuego, deber&aacute;n ser pasados por el fuego para que queden ceremonialmente puros. Adem&aacute;s deben purificar estos objetos de metal con el agua de la purificaci&oacute;n. Pero todo lo que no es resistente al fuego lo purificar&aacute;n &uacute;nicamente con el agua.</br>

<br>24 El s&eacute;ptimo d&iacute;a laven su ropa y quedar&aacute;n purificados, entonces podr&aacute;n regresar al campamento&raquo;.</br>

<br><i><font color="#CCCCFF">*Distribuci&oacute;n del bot&iacute;n*</font></i></br>
<br>25 Despu&eacute;s el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>26 &laquo;T&uacute;, el sacerdote Eleazar y los jefes de las familias de cada tribu, hagan una lista de todo el bot&iacute;n tomado en la batalla, incluidos la gente y los animales.</br>

<br>27 Luego dividan el bot&iacute;n en dos partes y den la mitad a los hombres que lucharon en la batalla y la otra mitad al resto del pueblo.</br>

<br>28 De lo que le pertenece al ej&eacute;rcito, entreguen primero la porci&oacute;n del bot&iacute;n que le corresponde al Se&ntilde;or: uno de cada quinientos prisioneros, as&iacute; como del ganado, de los burros, de las ovejas y de las cabras.</br>

<br>29 Esta porci&oacute;n de lo que le corresponde al ej&eacute;rcito, entr&eacute;gasela al sacerdote Eleazar como ofrenda al Se&ntilde;or.</br>

<br>30 De la mitad que pertenece al pueblo de Israel, toma uno de cada cincuenta de los prisioneros y del ganado, de los burros, de las ovejas, de las cabras y otros animales. Entrega esta porci&oacute;n a los levitas, que est&aacute;n encargados del cuidado del tabern&aacute;culo del Se&ntilde;or&raquo;.</br>

<br>31 As&iacute; que Mois&eacute;s y el sacerdote Eleazar hicieron lo que el Se&ntilde;or orden&oacute; a Mois&eacute;s.</br>

<br>32 El bot&iacute;n que qued&oacute; de todo lo que los hombres de guerra hab&iacute;an tomado sum&oacute; 675.000 ovejas y cabras,</br>

<br>33 72.000 cabezas de ganado,</br>

<br>34 71.000 burros</br>

<br>35 y 32.000 muchachas v&iacute;rgenes.</br>

<br>36 La mitad del bot&iacute;n se entreg&oacute; a los hombres de guerra. El total sum&oacute; 337.500 ovejas y cabras,</br>

<br>37 de las cuales 675 eran la porci&oacute;n para el Se&ntilde;or;</br>

<br>38 36.000 cabezas de ganado, de las cuales 72 eran la porci&oacute;n para el Se&ntilde;or;</br>

<br>39 30.500 burros de los cuales 61 eran la porci&oacute;n para el Se&ntilde;or;</br>

<br>40 y 16.000 muchachas v&iacute;rgenes de las cuales 32 eran la porci&oacute;n para el Se&ntilde;or.</br>

<br>41 Mois&eacute;s le dio al sacerdote Eleazar la porci&oacute;n del Se&ntilde;or, tal como el Se&ntilde;or lo hab&iacute;a ordenado.</br>

<br>42 La mitad del bot&iacute;n pertenec&iacute;a al pueblo de Israel, y Mois&eacute;s la separ&oacute; de la mitad que pertenec&iacute;a a los hombres de guerra.</br>

<br>43 El total entregado a los israelitas sum&oacute; 337.500 ovejas y cabras,</br>

<br>44 36.000 cabezas de ganado,</br>

<br>45 30.500 burros,</br>

<br>46 16.000 muchachas v&iacute;rgenes.</br>

<br>47 De la mitad entregada al pueblo, Mois&eacute;s tom&oacute; uno de cada cincuenta prisioneros y animales y los dio a los levitas que cuidaban el tabern&aacute;culo del Se&ntilde;or. Todo se realiz&oacute; como el Se&ntilde;or le hab&iacute;a ordenado a Mois&eacute;s.</br>

<br>48 Despu&eacute;s los generales y los capitanes vinieron a Mois&eacute;s</br>

<br>49 y le dijeron: &laquo;Nosotros, tus servidores, contamos a todos los hombres que salieron a la batalla bajo nuestras &oacute;rdenes; &iexcl;no falta ninguno de nosotros!</br>

<br>50 As&iacute; que, de nuestra porci&oacute;n del bot&iacute;n, presentamos como ofrenda al Se&ntilde;or los art&iacute;culos de oro que tomamos: brazaletes, pulseras, anillos, aretes y collares. Esto purificar&aacute; nuestras vidas ante el Se&ntilde;or y nos har&aacute; justos ante &eacute;l&raquo;.</br>

<br>51 Entonces Mois&eacute;s y el sacerdote Eleazar recibieron el oro de todos los comandantes del ej&eacute;rcito, que consist&iacute;a en todo tipo de joyas y art&iacute;culos artesanales.</br>

<br>52 El oro que los generales y los capitanes presentaron como ofrenda al Se&ntilde;or pesaba aproximadamente ciento noventa kilos.</br>

<br>53 Todos los hombres de guerra hab&iacute;an tomado para s&iacute; parte del bot&iacute;n.</br>

<br>54 As&iacute; que Mois&eacute;s y el sacerdote Eleazar aceptaron los regalos de los generales y capitanes y llevaron el oro al tabern&aacute;culo como recordatorio al Se&ntilde;or de que el pueblo de Israel le pertenece.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 32,</font></br></strong>
<br><i><font color="#CCCCFF">*Tribus al oriente del Jord&aacute;n*</font></i></br>
<br>1 Las tribus de Rub&eacute;n y Gad pose&iacute;an una enorme cantidad de animales. As&iacute; que cuando vieron que las tierras de Jazer y Galaad eran ideales para sus reba&ntilde;os y manadas,</br>

<br>2 se acercaron a Mois&eacute;s, al sacerdote Eleazar y a los otros jefes de la comunidad y les dijeron:</br>

<br>3 &mdash;Observen las ciudades de Atarot, Dib&oacute;n, Jazer, Nimra, Hesb&oacute;n, Eleale, Sibma, Nebo y Be&oacute;n.</br>

<br>4 El Se&ntilde;or conquist&oacute; todo este territorio para la comunidad de Israel y es ideal para todos nuestros animales.</br>

<br>5 Si contamos con su favor, perm&iacute;tannos ocupar esta tierra como nuestra propiedad en lugar de darnos tierra al otro lado del r&iacute;o Jord&aacute;n.</br>

<br>6 &mdash;&iquest;Significa esto que ustedes pretenden quedarse aqu&iacute; mientras sus hermanos cruzan el r&iacute;o y combaten sin su apoyo? &mdash;pregunt&oacute; Mois&eacute;s a los hombres de Gad y de Rub&eacute;n&mdash;.</br>

<br>7 &iquest;Por qu&eacute; quieren desalentar al resto del pueblo de Israel de cruzar a la tierra que el Se&ntilde;or le ha dado?</br>

<br>8 Sus antepasados hicieron lo mismo cuando los envi&eacute; de Cades-barnea a explorar la tierra.</br>

<br>9 Despu&eacute;s que subieron al valle de Escol y exploraron la tierra, desanimaron al pueblo de Israel para que no entrara a la tierra que el Se&ntilde;or le daba.</br>

<br>10 Por eso el Se&ntilde;or se enoj&oacute; mucho contra ellos y jur&oacute;:</br>

<br>11 &ldquo;De todos los que rescat&eacute; de Egipto, ninguno de veinte a&ntilde;os o m&aacute;s ver&aacute; jam&aacute;s la tierra que jur&eacute; dar a Abraham, a Isaac y a Jacob, porque no me han obedecido de coraz&oacute;n.</br>

<br>12 Las &uacute;nicas excepciones son Caleb, hijo de Jefone el cenezeo, y Josu&eacute;, hijo de Nun, porque ellos han seguido al Se&ntilde;or de todo coraz&oacute;n&rdquo;.</br>

<br>13 &raquo;El Se&ntilde;or se enoj&oacute; con los israelitas y los hizo vagar en el desierto durante cuarenta a&ntilde;os hasta que muri&oacute; la generaci&oacute;n entera que hab&iacute;a pecado a los ojos del Se&ntilde;or.</br>

<br>14 &iexcl;Pero ahora aqu&iacute; est&aacute;n ustedes, raza de pecadores, haciendo exactamente lo mismo! Ustedes est&aacute;n provocando que el Se&ntilde;or se enoje a&uacute;n m&aacute;s con Israel.</br>

<br>15 &iexcl;Si ustedes se alejan de &eacute;l y &eacute;l abandona nuevamente al pueblo en el desierto, ustedes ser&aacute;n responsables de la destrucci&oacute;n de la naci&oacute;n entera!</br>

<br>16 Pero ellos se acercaron a Mois&eacute;s y le dijeron:&mdash;Nosotros simplemente queremos construir corrales para nuestros animales y ciudades fortificadas para nuestras esposas e hijos.</br>

<br>17 Despu&eacute;s tomaremos las armas e iremos al frente de nuestros hermanos israelitas a la batalla, hasta que los llevemos seguros a su tierra. Mientras tanto, nuestras familias se quedar&aacute;n en las ciudades fortificadas que construiremos aqu&iacute;, para que no corran peligro de los ataques de la gente del lugar.</br>

<br>18 No volveremos a nuestras casas hasta que todo el pueblo de Israel haya recibido su porci&oacute;n de tierra.</br>

<br>19 Sin embargo, no reclamamos ninguna parte de la tierra del otro lado del Jord&aacute;n. Preferimos vivir aqu&iacute;, al oriente del Jord&aacute;n y la aceptamos como nuestra porci&oacute;n de tierra.</br>

<br>20 Entonces Mois&eacute;s les dijo:&mdash;Si ustedes cumplen su palabra y se preparan para ir a la batalla del Se&ntilde;or,</br>

<br>21 y si sus tropas cruzan el Jord&aacute;n y siguen en la lucha hasta que el Se&ntilde;or expulse a sus enemigos,</br>

<br>22 entonces podr&aacute;n volver cuando el Se&ntilde;or haya conquistado la tierra. Habr&aacute;n cumplido con su deber ante el Se&ntilde;or y ante el resto del pueblo de Israel. Y la tierra al oriente del Jord&aacute;n ser&aacute; su propiedad de parte del Se&ntilde;or.</br>

<br>23 Pero si no cumplen su palabra, entonces habr&aacute;n pecado contra el Se&ntilde;or y est&eacute;n seguros de que su pecado los alcanzar&aacute;.</br>

<br>24 Adelante, entonces, construyan ciudades para sus familias y corrales para sus reba&ntilde;os, pero cumplan con todo lo que prometieron.</br>

<br>25 Entonces los hombres de Gad y de Rub&eacute;n respondieron:&mdash;Nosotros, tus servidores, seguiremos tus instrucciones al pie de la letra.</br>

<br>26 Nuestros hijos y nuestras esposas, los reba&ntilde;os y el ganado permanecer&aacute;n aqu&iacute; en las ciudades de Galaad.</br>

<br>27 Pero todos los que puedan portar armas cruzar&aacute;n al otro lado a fin de combatir para el Se&ntilde;or, as&iacute; como t&uacute; has dicho.</br>

<br>28 As&iacute; que Mois&eacute;s dio las &oacute;rdenes al sacerdote Eleazar, a Josu&eacute;, hijo de Nun, y a los jefes de los clanes de Israel,</br>

<br>29 y dijo: &laquo;Los hombres de Gad y de Rub&eacute;n que est&aacute;n armados para la batalla deben cruzar el Jord&aacute;n con ustedes y luchar para el Se&ntilde;or. Si lo hacen, cuando terminen de conquistar la tierra denles la regi&oacute;n de Galaad como su propiedad.</br>

<br>30 Pero si se niegan a armarse y a cruzar con ustedes, entonces estar&aacute;n obligados a aceptar una porci&oacute;n de tierra en Cana&aacute;n, con el resto de ustedes&raquo;.</br>

<br>31 Entonces las tribus de Gad y de Rub&eacute;n volvieron a decir: &laquo;Nosotros somos tus servidores, &iexcl;y haremos lo que el Se&ntilde;or ha ordenado!</br>

<br>32 Cruzaremos el Jord&aacute;n hacia Cana&aacute;n bien armados a luchar para el Se&ntilde;or, pero nuestra propiedad estar&aacute; aqu&iacute; en este lado del Jord&aacute;n&raquo;.</br>

<br>33 Mois&eacute;s asign&oacute; tierra a las tribus de Gad y de Rub&eacute;n y a la media tribu de Manas&eacute;s, hijo de Jos&eacute;. Les entreg&oacute; el territorio de Seh&oacute;n, rey de los amorreos, y la tierra de Og, rey de Bas&aacute;n, toda la tierra con sus ciudades y tierras vecinas.</br>

<br>34 Los descendientes de Gad construyeron las ciudades de Dib&oacute;n, Atarot, Aroer,</br>

<br>35 Atarot-sof&aacute;n, Jazer, Jogbeha,</br>

<br>36 Bet-nimra y Bet-ar&aacute;n. Todas eran ciudades fortificadas con corrales para sus reba&ntilde;os.</br>

<br>37 Los descendientes de Rub&eacute;n construyeron las ciudades de Hesb&oacute;n, Eleale, Quiriataim,</br>

<br>38 Nebo, Baal-me&oacute;n y Sibma. Cambiaron los nombres de algunas de las ciudades que conquistaron y reconstruyeron.</br>

<br>39 Entonces los descendientes de Maquir, de la tribu de Manas&eacute;s, fueron a Galaad, la conquistaron y expulsaron a los amorreos que viv&iacute;an all&iacute;.</br>

<br>40 Mois&eacute;s dio Galaad a los maquiritas, descendientes de Manas&eacute;s, y ah&iacute; se establecieron.</br>

<br>41 El pueblo de Jair, otro clan de la tribu de Manas&eacute;s, conquist&oacute; muchas de las ciudades de Galaad y cambi&oacute; el nombre de esa regi&oacute;n a Ciudades de Jair.</br>

<br>42 Mientras tanto, un hombre llamado Noba conquist&oacute; el pueblo de Kenat y sus aldeas vecinas y a esa regi&oacute;n le dio su propio nombre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 33,</font></br></strong>
<br><i><font color="#CCCCFF">*Recorrido de Israel*</font></i></br>
<br>1 Esta es la ruta que los israelitas siguieron cuando salieron de Egipto bajo el liderazgo de Mois&eacute;s y Aar&oacute;n.</br>

<br>2 Por orden del Se&ntilde;or, Mois&eacute;s guard&oacute; un registro escrito del avance. Estas son las etapas de la marcha, identificadas por los diferentes lugares donde se detuvieron en la ruta.</br>

<br>3 Salieron de la ciudad de Rams&eacute;s, a comienzos de la primavera, el d&iacute;a quince del primer mes, por la ma&ntilde;ana despu&eacute;s de la primera celebraci&oacute;n de la Pascua. El pueblo de Israel march&oacute; desafiante, a la vista de todos los egipcios.</br>

<br>4 Mientras tanto, los egipcios enterraban a todos sus primeros hijos varones, a los que el Se&ntilde;or hab&iacute;a matado la noche anterior. &iexcl;Esa noche el Se&ntilde;or derrot&oacute; a los dioses de Egipto, con grandes actos de juicio!</br>

<br>5 Despu&eacute;s de dejar Rams&eacute;s, los israelitas armaron el campamento en Sucot.</br>

<br>6 Luego partieron de Sucot y acamparon en Etam en los l&iacute;mites del desierto.</br>

<br>7 Partieron de Etam y retrocedieron hacia Pi-hahirot, frente a Baal-zef&oacute;n y acamparon cerca de Migdol.</br>

<br>8 Partieron de Pi-hahirot y cruzaron el mar Rojo para internarse en el desierto. Luego viajaron tres d&iacute;as por el desierto de Etam y acamparon en Mara.</br>

<br>9 Partieron de Mara y acamparon en Elim donde hab&iacute;a doce fuentes de agua y setenta palmeras.</br>

<br>10 Partieron de Elim y acamparon al lado del mar Rojo.</br>

<br>11 Partieron del mar Rojo y acamparon en el desierto de Sin.</br>

<br>12 Partieron del desierto de Sin y acamparon en Dofca.</br>

<br>13 Partieron de Dofca y acamparon en Al&uacute;s.</br>

<br>14 Partieron de Al&uacute;s y acamparon en Refidim, donde no hab&iacute;a agua para que el pueblo bebiera.</br>

<br>15 Partieron de Refidim y acamparon en el desierto de Sina&iacute;.</br>

<br>16 Partieron del desierto de Sina&iacute; y acamparon en Kibrot-hataava.</br>

<br>17 Partieron de Kibrot-hataava y acamparon en Hazerot.</br>

<br>18 Partieron de Hazerot y acamparon en Ritma.</br>

<br>19 Partieron de Ritma y acamparon en Rim&oacute;n-fares.</br>

<br>20 Partieron de Rim&oacute;n-fares y acamparon en Libna.</br>

<br>21 Partieron de Libna y acamparon en Rissa.</br>

<br>22 Partieron de Rissa y acamparon en Ceelata.</br>

<br>23 Partieron de Ceelata y acamparon en el monte Sefer.</br>

<br>24 Partieron del monte Sefer y acamparon en Harada.</br>

<br>25 Partieron de Harada y acamparon en Macelot.</br>

<br>26 Partieron de Macelot y acamparon en Tahat.</br>

<br>27 Partieron de Tahat y acamparon en Tara.</br>

<br>28 Partieron de Tara y acamparon en Mitca.</br>

<br>29 Partieron de Mitca y acamparon en Hasmona.</br>

<br>30 Partieron de Hasmona y acamparon en Moserot.</br>

<br>31 Partieron de Moserot y acamparon en Bene-jaac&aacute;n.</br>

<br>32 Partieron de Bene-jaac&aacute;n y acamparon en Hor-haggidgad.</br>

<br>33 Partieron de Hor-haggidgad y acamparon en Jotbata.</br>

<br>34 Partieron de Jotbata y acamparon en Abrona.</br>

<br>35 Partieron de Abrona y acamparon en Ezi&oacute;n-geber.</br>

<br>36 Partieron de Ezi&oacute;n-geber y acamparon en Cades en el desierto de Zin.</br>

<br>37 Partieron de Cades y acamparon en el monte Hor, en la frontera de Edom.</br>

<br>38 Mientras estaban al pie del monte Hor, el Se&ntilde;or orden&oacute; al sacerdote Aar&oacute;n que subiera al monte y all&iacute; muri&oacute;. Eso sucedi&oacute; a mediados del verano, el primer d&iacute;a del quinto mes, a los cuarenta a&ntilde;os de la salida de Israel de Egipto.</br>

<br>39 Aar&oacute;n ten&iacute;a ciento veinte y tres a&ntilde;os cuando muri&oacute; en el monte Hor.</br>

<br>40 En esa ocasi&oacute;n el rey cananeo de Arad, que viv&iacute;a en el Neguev, en la tierra de Cana&aacute;n, oy&oacute; que el pueblo de Israel se acercaba a su tierra.</br>

<br>41 Mientras tanto, los israelitas dejaron el monte Hor y acamparon en Zalmona.</br>

<br>42 Partieron de Zalmona y acamparon en Pun&oacute;n.</br>

<br>43 Partieron de Pun&oacute;n y acamparon en Obot.</br>

<br>44 Partieron de Obot y acamparon en Ije-abarim en la frontera de Moab.</br>

<br>45 Partieron de Ije-abarim y acamparon en Dib&oacute;n-gad.</br>

<br>46 Partieron de Dib&oacute;n-gad y acamparon en Alm&oacute;n-diblataim.</br>

<br>47 Partieron de Alm&oacute;n-diblataim y acamparon en las monta&ntilde;as al oriente del r&iacute;o, cerca del monte Nebo.</br>

<br>48 Partieron de las monta&ntilde;as al oriente del r&iacute;o y acamparon en las llanuras de Moab junto al r&iacute;o Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>49 Acamparon a lo largo del r&iacute;o Jord&aacute;n desde Bet-jesimot hasta los prados de las Acacias, en las llanuras de Moab.</br>

<br>50 Mientras acampaban cerca del r&iacute;o Jord&aacute;n, en las llanuras de Moab, frente a Jeric&oacute;, el Se&ntilde;or dijo a Mois&eacute;s:</br>

<br>51 &laquo;Dale las siguientes instrucciones al pueblo de Israel: cuando crucen el r&iacute;o Jord&aacute;n a la tierra de Cana&aacute;n,</br>

<br>52 expulsen a todos los que viven all&iacute;. Destruyan todas las im&aacute;genes talladas y fundidas y derriben todos sus santuarios paganos.</br>

<br>53 Tomen posesi&oacute;n de la tierra y establ&eacute;zcanse all&iacute;, porque a ustedes se la he dado para que la ocupen.</br>

<br>54 Repartan la tierra entre los clanes por sorteo sagrado, en proporci&oacute;n a su tama&ntilde;o. A los clanes m&aacute;s grandes se les entregar&aacute; una porci&oacute;n m&aacute;s grande de tierra y a los clanes m&aacute;s peque&ntilde;os, una porci&oacute;n menor. La decisi&oacute;n del sorteo sagrado es definitiva. De esta manera se har&aacute; la repartici&oacute;n de las porciones de tierra entre sus tribus patriarcales.</br>

<br>55 Sin embargo, si no expulsan a los habitantes de la tierra, los que se queden ser&aacute;n como astillas en sus ojos y espinas en sus costados. Los acosar&aacute;n en la tierra que habitan;</br>

<br>56 y yo har&eacute; con ustedes lo mismo que hab&iacute;a pensado hacer con ellos&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 34,</font></br></strong>
<br><i><font color="#CCCCFF">*L&iacute;mites del pa&iacute;s*</font></i></br>
<br>1 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Da las siguientes instrucciones a los israelitas: cuando entren en la tierra de Cana&aacute;n, la cual les doy como su preciada posesi&oacute;n, estos ser&aacute;n los l&iacute;mites.</br>

<br>3 La porci&oacute;n sure&ntilde;a de su pa&iacute;s se extender&aacute; desde el desierto de Zin, a lo largo del l&iacute;mite con Edom. La frontera sur empezar&aacute; al oriente del mar Muerto,</br>

<br>4 y se extender&aacute; hacia el sur, pasando por el paso de los Escorpiones rumbo a Zin. El extremo sur ser&aacute; Cades-barnea y de all&iacute; seguir&aacute; a Hazar-adar hasta llegar a Asm&oacute;n.</br>

<br>5 De Asm&oacute;n, el l&iacute;mite girar&aacute; hacia el arroyo de Egipto y terminar&aacute; en el mar Mediterr&aacute;neo.</br>

<br>6 &raquo;La frontera occidental ser&aacute; la costa del mar Mediterr&aacute;neo.</br>

<br>7 &raquo;La frontera norte empezar&aacute; en el mar Mediterr&aacute;neo y se extender&aacute; hacia el oriente hasta el monte Hor</br>

<br>8 y luego a Lebo-hamat pasando por Zedad</br>

<br>9 y Zifr&oacute;n hasta Hazar-en&aacute;n. Esta ser&aacute; la frontera norte.</br>

<br>10 &raquo;El l&iacute;mite oriental empezar&aacute; en Hazar-en&aacute;n y se extender&aacute; al sur hasta Sefam</br>

<br>11 y bajar&aacute; a Ribla al oriente de A&iacute;n. De all&iacute; la frontera descender&aacute; a lo largo de la orilla oriental del mar de Galilea,</br>

<br>12 y luego a lo largo del r&iacute;o Jord&aacute;n hasta llegar al mar Muerto. Estos son los l&iacute;mites de su tierra&raquo;.</br>

<br>13 Entonces Mois&eacute;s les dijo a los israelitas: &laquo;Este territorio es la patria que se repartir&aacute; por sorteo sagrado entre ustedes. El Se&ntilde;or orden&oacute; que la tierra sea repartida entre las nueve tribus y media restantes.</br>

<br>14 Las familias de las tribus de Rub&eacute;n, de Gad y de la media tribu de Manas&eacute;s ya recibieron sus porciones de tierra</br>

<br>15 al oriente del r&iacute;o Jord&aacute;n, frente a Jeric&oacute; hacia la salida del sol&raquo;.</br>

<br><i><font color="#CCCCFF">*L&iacute;deres para repartir la tierra*</font></i></br>
<br>16 Entonces el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>17 &laquo;El sacerdote Eleazar y Josu&eacute;, hijo de Nun, son los hombres designados para repartir las porciones de tierra entre el pueblo.</br>

<br>18 Adem&aacute;s, recluta a un l&iacute;der de cada tribu para que los ayude con la tarea.</br>

<br>29 Estos son los hombres que el Se&ntilde;or nombr&oacute; para repartir las porciones de tierra en Cana&aacute;n entre los israelitas&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 35,</font></br></strong>
<br><i><font color="#CCCCFF">*Ciudades para los levitas*</font></i></br>
<br>1 Mientras Israel acampaba junto al Jord&aacute;n, en las llanuras de Moab, frente a Jeric&oacute;, el Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>2 &laquo;Ordena a los israelitas que, de las propiedades que recibieron, entreguen a los levitas algunas ciudades donde vivir, junto con los pastizales que las rodean.</br>

<br>3 Los levitas vivir&aacute;n en esas ciudades y las tierras que las rodean proveer&aacute;n pastura para su ganado, reba&ntilde;os y otros animales.</br>

<br>4 Los pastizales alrededor de esas ciudades, asignados a los levitas, se extender&aacute;n por cuatrocientos sesenta metros a partir de las murallas de las ciudades en todas direcciones.</br>

<br>5 Midan novecientos veinte metros afuera de las murallas de las ciudades en cada direcci&oacute;n &mdash;oriente, sur, occidente y norte&mdash; y la ciudad quedar&aacute; en el centro. Esta &aacute;rea ser&aacute; otro pastizal, a&uacute;n m&aacute;s grande para las ciudades.</br>

<br>6 &raquo;Seis de las ciudades que entreguen a los levitas ser&aacute;n ciudades de refugio, adonde una persona que haya matado a alguien por accidente pueda huir y ponerse a salvo. Adem&aacute;s entr&eacute;guenles otras cuarenta y dos ciudades.</br>

<br>7 En total, dar&aacute;s a los levitas cuarenta y ocho ciudades con los pastizales que las rodean.</br>

<br>8 Estas ciudades las tomar&aacute;n de las propiedades del pueblo de Israel. Las tribus m&aacute;s grandes dar&aacute;n m&aacute;s ciudades a los levitas, mientras que las tribus m&aacute;s peque&ntilde;as dar&aacute;n menos. Cada tribu dar&aacute; terreno en proporci&oacute;n al tama&ntilde;o de la tierra que recibi&oacute;&raquo;.</br>

<br><i><font color="#CCCCFF">*Ciudades de refugio*</font></i></br>
<br>9 El Se&ntilde;or le dijo a Mois&eacute;s:</br>

<br>10 &laquo;Dale las siguientes instrucciones al pueblo de Israel: cuando crucen el Jord&aacute;n para entrar a la tierra de Cana&aacute;n,</br>

<br>11 designen ciudades de refugio adonde una persona pueda huir si ha matado a alguien por accidente.</br>

<br>12 Estas ciudades servir&aacute;n como lugares de protecci&oacute;n contra los parientes de la v&iacute;ctima que quieran vengar la muerte. No se le quitar&aacute; la vida al responsable de la muerte antes de que la comunidad lo juzgue.</br>

<br>13 Designen seis ciudades de refugio para ustedes mismos:</br>

<br>14 tres al oriente del r&iacute;o Jord&aacute;n y tres al occidente, en la tierra de Cana&aacute;n.</br>

<br>15 Estas ciudades servir&aacute;n para proteger a los israelitas, a los extranjeros que vivan entre ustedes y a los comerciantes ambulantes. Cualquiera que mate a alguien por accidente podr&aacute; huir all&iacute; para ponerse a salvo.</br>

<br>16 &raquo;Sin embargo, si alguien golpea y mata a otro con un objeto de hierro, comete homicidio y el asesino debe ser ejecutado.</br>

<br>17 Si alguien con una piedra en la mano golpea y mata a otro, comete homicidio y el asesino debe ser ejecutado.</br>

<br>18 Si alguien golpea y mata a otro con un objeto de madera, comete homicidio y el asesino debe ser ejecutado.</br>

<br>19 El pariente m&aacute;s cercano de la v&iacute;ctima es responsable de quitarle la vida al asesino. Cuando ellos se encuentren, el vengador debe quitarle la vida al asesino.</br>

<br>20 As&iacute; que, si alguien por odio empuja a otro o le lanza un objeto peligroso y este muere, comete homicidio.</br>

<br>21 O si alguien por odio golpea a otro con su pu&ntilde;o y muere, comete homicidio. En tales casos, el vengador tiene que quitarle la vida al asesino cuando se encuentren.</br>

<br>22 &raquo;Ahora bien, supongamos que alguien empuja a otro sin enemistad previa, o lanza algo que, sin intenci&oacute;n, golpea a otro,</br>

<br>23 o por accidente deja caer una piedra grande sobre alguien y, aunque no eran enemigos, la persona muere.</br>

<br>24 Si esto llegara a suceder, la comunidad debe seguir las siguientes normas al juzgar entre el responsable de la muerte y el vengador, el pariente m&aacute;s cercano de la v&iacute;ctima.</br>

<br>25 La comunidad debe proteger al responsable de la muerte del vengador y debe escoltarlo para que regrese a vivir en la ciudad de refugio a la que huy&oacute;. All&iacute; permanecer&aacute; hasta la muerte del sumo sacerdote, que fue ungido con el aceite sagrado.</br>

<br>26 &raquo;Sin embargo, si el responsable de la muerte alguna vez sale de los l&iacute;mites de la ciudad de refugio,</br>

<br>27 y el vengador lo encuentra fuera de la ciudad y lo mata, su muerte no ser&aacute; considerada homicidio.</br>

<br>28 El responsable de la muerte debi&oacute; haber permanecido dentro de la ciudad de refugio hasta la muerte del sumo sacerdote; pero despu&eacute;s de la muerte del sumo sacerdote, el responsable de la muerte podr&aacute; volver a su propia tierra.</br>

<br>29 Estos son requisitos legales y tendr&aacute;n que cumplirse de generaci&oacute;n en generaci&oacute;n, dondequiera que vivan.</br>

<br>30 &raquo;Todos los asesinos deben ser ejecutados, pero solo si las pruebas son presentadas por m&aacute;s de un testigo. No se puede condenar a muerte a nadie por el testimonio de un solo testigo.</br>

<br>31 Tampoco se aceptar&aacute; el pago de rescate por la vida de alguien que haya sido juzgado y encontrado culpable de asesinato y condenado a muerte; siempre se debe ejecutar a los asesinos.</br>

<br>32 Nunca acepten el pago de rescate de alguien que haya huido a una ciudad de refugio, pues har&iacute;a que el responsable de la muerte de alguien volviera a su tierra antes de la muerte del sumo sacerdote.</br>

<br>33 Esto garantizar&aacute; que la tierra donde ustedes vivan no se contamine, pues el asesinato contamina la tierra. Y ning&uacute;n sacrificio, salvo la ejecuci&oacute;n del asesino, puede purificar la tierra del asesinato.</br>

<br>34 No deben manchar la tierra donde viven, porque yo mismo habito all&iacute;. Yo soy el Se&ntilde;or que habito entre el pueblo de Israel&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 36,</font></br></strong>
<br><i><font color="#CCCCFF">*Mujeres que heredan propiedad*</font></i></br>
<br>1 Luego los jefes de los clanes de Galaad &mdash;descendientes de Maquir, hijo de Manas&eacute;s, hijo de Jos&eacute;&mdash; se presentaron ante Mois&eacute;s y los l&iacute;deres de las familias de Israel con una petici&oacute;n.</br>

<br>2 Dijeron a Mois&eacute;s:&mdash;El Se&ntilde;or te dijo que repartieras la tierra entre el pueblo de Israel por sorteo sagrado. El Se&ntilde;or te dijo que la porci&oacute;n de tierra que pertenece a nuestro hermano Zelofehad se la dieras a sus hijas.</br>

<br>3 Sin embargo, si ellas se casan con hombres de otra tribu, llevar&aacute;n consigo sus porciones de tierra a la tribu de los hombres con quienes se casen. De esa manera, el &aacute;rea total de la tierra de nuestra tribu se reducir&aacute;.</br>

<br>4 Entonces cuando llegue el a&ntilde;o de jubileo, esa porci&oacute;n de tierra se agregar&aacute; a esa nueva tribu, y provocar&aacute; que nuestra tribu patriarcal la pierda para siempre.</br>

<br>5 As&iacute; que Mois&eacute;s les dio a los israelitas, de parte del Se&ntilde;or, el siguiente mandato:&mdash;El reclamo de los hombres de la tribu de Jos&eacute; es leg&iacute;timo.</br>

<br>6 Esto es lo que el Se&ntilde;or ordena acerca de las hijas de Zelofehad: perm&iacute;tanles casarse con quienes deseen, siempre y cuando sea alguien de su propia tribu patriarcal.</br>

<br>7 No se permite que ninguna tierra se transfiera de una tribu a otra, ya que toda la tierra asignada a cada tribu debe permanecer dentro de la tribu a la que inicialmente fue concedida.</br>

<br>8 Las hijas de todas las tribus de Israel que est&eacute;n en l&iacute;nea para heredar la propiedad, deben casarse dentro de su propia tribu, de esta manera todos los israelitas conservar&aacute;n sus propiedades patriarcales.</br>

<br>9 Ninguna porci&oacute;n de tierra puede pasar de una tribu a otra; cada tribu de Israel debe conservar la porci&oacute;n de tierra que le fue asignada.</br>

<br>10 Entonces las hijas de Zelofehad hicieron lo que el Se&ntilde;or le orden&oacute; a Mois&eacute;s.</br>

<br>11 Maala, Tirsa, Hogla, Milca y Noa, todas se casaron con sus primos por parte de su padre</br>

<br>12 dentro de los clanes de Manas&eacute;s, hijo de Jos&eacute;. De este modo, su herencia de tierra permaneci&oacute; dentro de su tribu patriarcal.</br>

<br>13 Estos son los mandatos y las ordenanzas que el Se&ntilde;or le dio al pueblo de Israel por medio de Mois&eacute;s mientras acampaban en las llanuras de Moab junto al r&iacute;o Jord&aacute;n, frente a Jeric&oacute;.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 1,-3,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Introducci&oacute;n al primer discurso de Mois&eacute;s*</font></i></br>
<br>1 Estas son las palabras que Mois&eacute;s dirigi&oacute; a todo el pueblo de Israel cuando se encontraba en el desierto, al oriente del r&iacute;o Jord&aacute;n. Ellos acampaban en el valle del Jord&aacute;n, cerca de Suf, entre Par&aacute;n de un lado y entre Tofel, Lab&aacute;n, Hazerot y Dizahab del otro.</br>

<br>2 Por lo general, solo lleva once d&iacute;as viajar desde el monte Sina&iacute; hasta Cades-barnea, siguiendo la ruta del monte Seir.</br>

<br>3 Sin embargo, cuarenta a&ntilde;os despu&eacute;s de que los israelitas salieron de Egipto, el primer d&iacute;a del mes once, Mois&eacute;s le habl&oacute; al pueblo de Israel acerca de todo lo que el Se&ntilde;or le hab&iacute;a ordenado que dijera.</br>

<br>4 Ese hecho ocurri&oacute; luego de derrotar a Seh&oacute;n, rey de los amorreos, quien gobernaba en Hesb&oacute;n, y a Og, rey de Bas&aacute;n, quien gobernaba en Astarot y en Edrei.</br>

<br>5 Mientras los israelitas estaban en la tierra de Moab, al oriente del r&iacute;o Jord&aacute;n, Mois&eacute;s les explic&oacute; con mucho cuidado las siguientes instrucciones que el Se&ntilde;or hab&iacute;a dado:</br>

<br><i><font color="#CCCCFF">*La orden de dejar el Sina&iacute;*</font></i></br>
<br>6 &laquo;Cuando est&aacute;bamos en el monte Sina&iacute;, el Se&ntilde;or nuestro Dios nos dijo: &ldquo;Ya pasaron bastante tiempo en este monte.</br>

<br>7 Es hora de levantar el campamento y seguir adelante. Vayan al territorio monta&ntilde;oso de los amorreos y a todas las regiones vecinas: el valle del Jord&aacute;n, la zona monta&ntilde;osa, las colinas occidentales, el Neguev y la llanura costera. Vayan a la tierra de los cananeos y al L&iacute;bano, y avancen hasta el gran r&iacute;o &Eacute;ufrates.</br>

<br>8 &iexcl;Miren, les doy toda esta tierra! Entren y tomen posesi&oacute;n de ella, porque es la tierra que el Se&ntilde;or jur&oacute; dar a sus antepasados &mdash;Abraham, Isaac y Jacob&mdash; y a todos los descendientes de ellos&rdquo;&raquo;.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s nombra l&iacute;deres de cada tribu*</font></i></br>
<br>9 Mois&eacute;s sigui&oacute; diciendo: &laquo;En aquel tiempo, les dije: &ldquo;Ustedes son una carga demasiado pesada para sobrellevarla yo solo.</br>

<br>10 El Se&ntilde;or su Dios los ha aumentado en cantidad, &iexcl;son tan numerosos como las estrellas!</br>

<br>11 &iexcl;Que el Se&ntilde;or, Dios de sus antepasados, los multiplique mil veces m&aacute;s y los bendiga tal como lo prometi&oacute;!</br>

<br>12 &iexcl;Pero ustedes son demasiado peso para llevar! &iquest;C&oacute;mo puedo lidiar con tantos problemas y discusiones entre ustedes?</br>

<br>13 Elijan a hombres bien respetados de cada tribu, conocidos por su sabidur&iacute;a y entendimiento, y yo los nombrar&eacute; l&iacute;deres de ustedes&rdquo;.</br>

<br>14 &raquo;Y ustedes respondieron: &ldquo;Es una buena idea&rdquo;.</br>

<br>15 As&iacute; que tom&eacute; a esos hombres sabios y respetados que ustedes hab&iacute;an elegido de sus respectivas tribus y los design&eacute; para que fueran jueces y funcionarios sobre ustedes. Algunos estuvieron a cargo de mil personas; otros, de cien; otros, de cincuenta; y otros, de diez.</br>

<br>16 &raquo;En aquel tiempo, les di a los jueces las siguientes instrucciones: &ldquo;Oc&uacute;pense de o&iacute;r todos los casos de sus hermanos israelitas y tambi&eacute;n los de los extranjeros que viven entre ustedes. Sean totalmente justos en las decisiones que tomen</br>

<br>17 e imparciales en sus juicios. Atiendan los casos tanto de los pobres como de los ricos. No se acobarden ante el enojo de nadie, porque la decisi&oacute;n que ustedes tomen ser&aacute; la decisi&oacute;n de Dios. Tr&aacute;iganme a m&iacute; los casos que les resulten demasiado dif&iacute;ciles, y yo me ocupar&eacute; de ellos&rdquo;.</br>

<br>18 &raquo;En aquel tiempo, les di instrucciones a ustedes acerca de todo lo que ten&iacute;an que hacer.</br>

<br><i><font color="#CCCCFF">*Exploraci&oacute;n de la Tierra Prometida*</font></i></br>
<br>19 &raquo;Entonces, tal como el Se&ntilde;or nuestro Dios nos orden&oacute;, partimos del monte Sina&iacute; y cruzamos el inmenso y terrible desierto, como seguramente ustedes recuerdan, y nos dirigimos hacia el territorio monta&ntilde;oso de los amorreos. Al llegar a Cades-barnea,</br>

<br>20 les dije: &ldquo;Han llegado al territorio monta&ntilde;oso de los amorreos, el cual el Se&ntilde;or nuestro Dios nos da.</br>

<br>21 &iexcl;Miren! El Se&ntilde;or ha puesto esta tierra delante de ustedes. Vayan y tomen posesi&oacute;n de ella como les dijo el Se&ntilde;or en su promesa, el Dios de sus antepasados. &iexcl;No tengan miedo ni se desanimen!&rdquo;.</br>

<br>22 &raquo;Sin embargo, todos ustedes se acercaron y me dijeron: &ldquo;Primero enviemos esp&iacute;as a que exploren la tierra por nosotros. Ellos nos aconsejar&aacute;n cu&aacute;l es la mejor ruta para tomar y en qu&eacute; aldeas entrar&rdquo;.</br>

<br>23 &raquo;Me pareci&oacute; una buena idea, as&iacute; que eleg&iacute; a doce esp&iacute;as, uno de cada tribu.</br>

<br>24 Se dirigieron hacia la zona monta&ntilde;osa, llegaron hasta el valle de Escol y lo exploraron.</br>

<br>25 Cortaron algunos frutos y los trajeron; luego nos informaron lo siguiente: &ldquo;La tierra que el Se&ntilde;or nuestro Dios nos ha dado es en verdad una muy buena tierra&rdquo;.</br>

<br><i><font color="#CCCCFF">*Rebeli&oacute;n de Israel contra el Se&ntilde;or*</font></i></br>
<br>26 &raquo;Sin embargo, ustedes se rebelaron contra la orden del Se&ntilde;or su Dios y se negaron a entrar.</br>

<br>27 Se quejaron dentro de sus carpas y dijeron: &ldquo;Seguro que el Se&ntilde;or nos odia. Por eso nos trajo desde Egipto, para entregarnos en manos de los amorreos para que nos maten.</br>

<br>28 &iquest;Ad&oacute;nde podemos ir? Nuestros hermanos nos desmoralizaron cuando nos dijeron: &lsquo;Los habitantes de esa tierra son m&aacute;s altos que nosotros y son m&aacute;s fuertes, y las ciudades son grandes, &iexcl;con murallas que llegan hasta el cielo! &iexcl;Hasta vimos gigantes, los descendientes de Anac!&rsquo;&rdquo;.</br>

<br>29 &raquo;Pero yo les dije: &ldquo;&iexcl;No se asusten ni les tengan miedo!</br>

<br>30 El Se&ntilde;or su Dios va delante de ustedes. &Eacute;l pelear&aacute; por ustedes tal como vieron que hizo en Egipto.</br>

<br>31 Tambi&eacute;n vieron c&oacute;mo el Se&ntilde;or su Dios los cuid&oacute; todo el tiempo que anduvieron por el desierto, igual que un padre cuida de sus hijos; y ahora los trajo hasta este lugar&rdquo;.</br>

<br>32 &raquo;Pero aun despu&eacute;s de todo lo que &eacute;l hizo, ustedes se negaron a confiar en el Se&ntilde;or su Dios,</br>

<br>33 quien va delante de ustedes buscando los mejores lugares para que acampen, y gui&aacute;ndolos, de noche con una columna de fuego y de d&iacute;a con una columna de nube.</br>

<br>34 &raquo;Cuando el Se&ntilde;or oy&oacute; que se quejaban, se enoj&oacute; mucho y entonces jur&oacute; solemnemente:</br>

<br>35 &ldquo;Ninguno de esta generaci&oacute;n perversa vivir&aacute; para ver la buena tierra que jur&eacute; dar a sus antepasados,</br>

<br>36 excepto Caleb, el hijo de Jefone. &Eacute;l ver&aacute; la tierra porque sigui&oacute; al Se&ntilde;or en todo. Les dar&eacute; a &eacute;l y a sus descendientes parte de esa misma tierra que explor&oacute; durante su misi&oacute;n&rdquo;.</br>

<br>37 &raquo;Adem&aacute;s, el Se&ntilde;or se enoj&oacute; conmigo por culpa de ustedes. Me dijo: &ldquo;Mois&eacute;s, &iexcl;t&uacute; tampoco entrar&aacute;s en la Tierra Prometida!</br>

<br>38 En cambio, ser&aacute; tu ayudante Josu&eacute;, hijo de Nun, quien guiar&aacute; al pueblo hasta llegar a la tierra. An&iacute;malo, porque &eacute;l ir&aacute; al frente cuando los israelitas tomen posesi&oacute;n de ella.</br>

<br>39 Dar&eacute; la tierra a los peque&ntilde;os del pueblo, a los ni&ntilde;os inocentes. Ustedes ten&iacute;an miedo de que los peque&ntilde;os fueran capturados, pero ser&aacute;n ellos los que entrar&aacute;n a poseerla.</br>

<br>40 En cuanto a ustedes, den la vuelta y regresen por el desierto hacia el mar Rojo&rdquo;.</br>

<br>41 &raquo;Luego ustedes confesaron: &ldquo;&iexcl;Hemos pecado contra el Se&ntilde;or! Ahora iremos y pelearemos por la tierra como el Se&ntilde;or nuestro Dios nos lo orden&oacute;&rdquo;. Entonces los hombres tomaron sus armas porque pensaron que ser&iacute;a f&aacute;cil atacar la zona monta&ntilde;osa.</br>

<br>42 &raquo;Pero el Se&ntilde;or me encarg&oacute; que les dijera: &ldquo;No ataquen, porque yo no estoy con ustedes. Si insisten en ir solos, ser&aacute;n aplastados por sus enemigos&rdquo;.</br>

<br>43 &raquo;Eso fue lo que les dije, pero ustedes no quisieron escuchar. En cambio, se rebelaron otra vez contra la orden del Se&ntilde;or y marcharon con arrogancia a la zona monta&ntilde;osa para pelear.</br>

<br>44 Entonces los amorreos que viv&iacute;an all&iacute; salieron a atacarlos como un enjambre de abejas. Los persiguieron y los vencieron por todo el camino desde Seir hasta Horma.</br>

<br>45 Luego ustedes regresaron y lloraron ante el Se&ntilde;or, pero &eacute;l se neg&oacute; a escucharlos.</br>

<br>46 Por eso se quedaron en Cades por mucho tiempo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel en el desierto*</font></i></br>
<br>1 &raquo;Luego dimos la vuelta y regresamos por el desierto hacia el mar Rojo, tal como el Se&ntilde;or me hab&iacute;a indicado y, durante mucho tiempo, anduvimos de un lugar a otro en la regi&oacute;n del monte Seir.</br>

<br>2 &raquo;Finalmente el Se&ntilde;or me dijo:</br>

<br>3 &ldquo;Ya han estado vagando lo suficiente por esta zona monta&ntilde;osa; ahora dir&iacute;janse al norte.</br>

<br>4 Tambi&eacute;n da las siguientes &oacute;rdenes al pueblo: atravesar&aacute;n el territorio de sus parientes, los edomitas, los descendientes de Esa&uacute;, que viven en Seir. Los edomitas se sentir&aacute;n amenazados, as&iacute; que vayan con cuidado.</br>

<br>5 No los molesten, porque yo les he dado como propiedad toda la zona monta&ntilde;osa que rodea el monte Seir, y a ustedes no les dar&eacute; ni un metro cuadrado de esa tierra.</br>

<br>6 P&aacute;guenles por todo el alimento que necesiten para comer y tambi&eacute;n por el agua para beber.</br>

<br>7 Pues el Se&ntilde;or Dios de ustedes los ha bendecido en todo lo que han hecho. &Eacute;l les ha cuidado cada paso que han dado por este inmenso desierto. En estos cuarenta a&ntilde;os, el Se&ntilde;or su Dios los ha acompa&ntilde;ado, y no les ha faltado nada&rdquo;.</br>

<br>8 &raquo;Entonces pasamos de largo el territorio de nuestros parientes, los descendientes de Esa&uacute;, que viven en Seir. Evitamos el camino que pasa por el valle del Arab&aacute;, que sube desde Elat y Ezi&oacute;n-geber.&raquo;Luego, cuando nos dirigimos hacia el norte por la ruta del desierto que atraviesa a Moab,</br>

<br>9 el Se&ntilde;or nos advirti&oacute;: &ldquo;No molesten a los moabitas, descendientes de Lot, ni comiencen una guerra contra ellos. A los moabitas les he dado la ciudad de Ar como propiedad y a ustedes no les dar&eacute; nada de su tierra&rdquo;&raquo;.</br>

<br>10 (Una raza de gigantes conocida como los emitas vivi&oacute; en una &eacute;poca en la regi&oacute;n de Ar. Eran tan fuertes, altos y numerosos como los anaceos, otra raza de gigantes.</br>

<br>11 A los emitas y a los anaceos tambi&eacute;n se les conoce como refa&iacute;tas, aunque los moabitas los llaman emitas.</br>

<br>12 Antiguamente los horeos viv&iacute;an en Seir, pero fueron expulsados y desplazados de esa tierra por los descendientes de Esa&uacute;, de la misma manera que Israel expuls&oacute; a los habitantes de Cana&aacute;n cuando el Se&ntilde;or le dio la tierra de ellos).</br>

<br>13 Mois&eacute;s sigui&oacute; diciendo: &laquo;Entonces el Se&ntilde;or nos dijo: &ldquo;P&oacute;nganse en marcha. Crucen el arroyo Zered&rdquo;. As&iacute; que cruzamos el arroyo.</br>

<br>14 &raquo;&iexcl;Treinta y ocho a&ntilde;os pasaron desde que partimos por primera vez de Cades-barnea hasta que cruzamos finalmente el arroyo Zered! Para entonces, todos los hombres con edad suficiente para ir a la guerra hab&iacute;an muerto en el desierto, tal como el Se&ntilde;or jur&oacute; que suceder&iacute;a.</br>

<br>15 El Se&ntilde;or los hiri&oacute; hasta que todos quedaron eliminados de la comunidad.</br>

<br>16 &raquo;Cuando todos los hombres con edad para ir a la guerra murieron,</br>

<br>17 el Se&ntilde;or me dijo:</br>

<br>18 &ldquo;Hoy cruzar&aacute;n la frontera con Moab por la ciudad de Ar</br>

<br>19 y entrar&aacute;n en la tierra de los amonitas, que son descendientes de Lot; pero no los molesten ni comiencen una guerra contra ellos. A los amonitas les he dado el territorio de Am&oacute;n como propiedad y a ustedes no les dar&eacute; ninguna parte de la tierra de ellos&rdquo;&raquo;.</br>

<br>20 (Antiguamente, a esa regi&oacute;n se le consideraba la tierra de los refa&iacute;tas, porque ellos hab&iacute;an vivido all&iacute;, aunque los amonitas los llamaban zomzomeos.</br>

<br>21 Tambi&eacute;n eran fuertes, altos y numerosos como los anaceos. Pero el Se&ntilde;or destruy&oacute; a los refa&iacute;tas para que los amonitas se apoderaran de la tierra de ellos.</br>

<br>22 Lo mismo hizo por los descendientes de Esa&uacute;, que viv&iacute;an en Seir, pues destruy&oacute; a los horeos para que los de Esa&uacute; pudieran establecerse all&iacute;. Los descendientes de Esa&uacute; viven en esa tierra hasta el d&iacute;a de hoy.</br>

<br>23 Algo parecido sucedi&oacute; cuando los caftoreos de Creta invadieron y destruyeron a los aveos, que hab&iacute;an vivido en aldeas en la regi&oacute;n de Gaza).</br>

<br>24 Mois&eacute;s sigui&oacute; diciendo: &laquo;Entonces el Se&ntilde;or dijo: &ldquo;&iexcl;P&oacute;nganse en marcha! Crucen el valle del Arn&oacute;n. Miren, les voy a entregar al amorreo Seh&oacute;n, rey de Hesb&oacute;n, y tambi&eacute;n a su tierra. At&aacute;quenlo y comiencen a apoderarse de su territorio.</br>

<br>25 A partir de hoy, har&eacute; que los pueblos de toda la tierra sientan terror a causa de ustedes. Cuando oigan hablar de ustedes, temblar&aacute;n de espanto y de miedo&rdquo;&raquo;.</br>

<br><i><font color="#CCCCFF">*Victoria sobre Seh&oacute;n, rey de Hesb&oacute;n*</font></i></br>
<br>26 Mois&eacute;s sigui&oacute; diciendo: &laquo;Desde el desierto de Cademot mand&eacute; embajadores a Seh&oacute;n, rey de Hesb&oacute;n, con la siguiente propuesta de paz:</br>

<br>27 &ldquo;Perm&iacute;tanos atravesar su territorio. Nos quedaremos en el camino principal y no nos desviaremos por los campos ni a un lado ni al otro.</br>

<br>28 V&eacute;ndanos alimentos para comer y agua para beber, y le pagaremos. Solo queremos permiso para pasar por su territorio.</br>

<br>29 Los descendientes de Esa&uacute;, que viven en Seir, nos permitieron pasar por su tierra, y lo mismo hicieron los moabitas, que viven en Ar. D&eacute;jenos pasar hasta que crucemos el Jord&aacute;n y lleguemos a la tierra que el Se&ntilde;or nuestro Dios nos da&rdquo;.</br>

<br>30 &raquo;Pero Seh&oacute;n, rey de Hesb&oacute;n, no nos permiti&oacute; cruzar, porque el Se&ntilde;or Dios de ustedes hizo que Seh&oacute;n se pusiera terco y desafiante, a fin de ayudarlos a derrotarlo, tal como lo hizo.</br>

<br>31 &raquo;As&iacute; que el Se&ntilde;or me dijo: &ldquo;Mira, he comenzado a entregarte al rey Seh&oacute;n y a su tierra. Empieza ya a conquistar y a poseer su territorio&rdquo;.</br>

<br>32 &raquo;Entonces el rey Seh&oacute;n nos declar&oacute; la guerra y moviliz&oacute; sus fuerzas en Jahaza.</br>

<br>33 Sin embargo, el Se&ntilde;or nuestro Dios lo entreg&oacute; en nuestras manos, y lo aplastamos a &eacute;l, a sus hijos y a todo su pueblo.</br>

<br>34 Conquistamos todas sus ciudades y los destruimos a todos por completo: hombres, mujeres y ni&ntilde;os. No dejamos a nadie con vida.</br>

<br>35 Nos llevamos todo su ganado como bot&iacute;n, junto con todas las cosas de valor que hab&iacute;a en las ciudades que saqueamos.</br>

<br>36 &raquo;El Se&ntilde;or nuestro Dios tambi&eacute;n nos ayud&oacute; a conquistar Aroer, que est&aacute; al l&iacute;mite del valle del Arn&oacute;n, al igual que la aldea situada en el valle junto con todo el territorio que se extiende hasta Galaad. Ninguna ciudad ten&iacute;a murallas lo suficientemente fuertes para detenernos.</br>

<br>37 Sin embargo, evitamos pasar por la tierra de los amonitas, a lo largo del r&iacute;o Jaboc, y tambi&eacute;n por las ciudades de la zona monta&ntilde;osa, o sea todos los lugares que el Se&ntilde;or nuestro Dios nos orden&oacute; no tocar.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Victoria sobre Og, rey de Bas&aacute;n*</font></i></br>
<br>1 &raquo;Luego dimos la vuelta y nos dirigimos a la tierra de Bas&aacute;n, donde el rey Og nos atac&oacute; en Edrei con todo su ej&eacute;rcito.</br>

<br>2 Pero el Se&ntilde;or me dijo: &ldquo;No le tengas miedo, porque yo te he dado la victoria sobre Og y sobre todo su ej&eacute;rcito, y te dar&eacute; todo su territorio. Tr&aacute;talo de la misma manera que trataste a Seh&oacute;n, rey de los amorreos, quien gobernaba en Hesb&oacute;n&rdquo;.</br>

<br>3 &raquo;As&iacute; que el Se&ntilde;or nuestro Dios nos entreg&oacute; al rey Og y a toda su gente, y los matamos a todos. No qued&oacute; nadie con vida.</br>

<br>4 Conquistamos cada una de las sesenta ciudades del reino, es decir, a toda la regi&oacute;n de Argot, dentro de Bas&aacute;n. No dejamos ni una sola ciudad sin conquistar.</br>

<br>5 Esas ciudades estaban fortificadas con murallas altas y portones con rejas. Al mismo tiempo, tambi&eacute;n conquistamos muchas ciudades que no estaban amuralladas.</br>

<br>6 Destruimos por completo el reino de Bas&aacute;n, de la misma manera que hab&iacute;amos destruido a Seh&oacute;n, rey de Hesb&oacute;n. En cada ciudad conquistada, aniquilamos a toda la gente, tanto hombres como mujeres y ni&ntilde;os.</br>

<br>7 Pero nos quedamos con todos los animales y nos llevamos el bot&iacute;n de todas las ciudades.</br>

<br>8 &raquo;Por lo tanto, nos apoderamos de la tierra que pertenec&iacute;a a los dos reyes amorreos del oriente del r&iacute;o Jord&aacute;n, desde el valle del Arn&oacute;n hasta el monte Herm&oacute;n.</br>

<br>9 (Los sidonios llaman Siri&oacute;n al monte Herm&oacute;n, mientras que los amorreos lo llaman Senir).</br>

<br>10 Para entonces ya hab&iacute;amos conquistado todas las ciudades de la meseta y todo el territorio de Galaad y de Bas&aacute;n, aun hasta llegar a las ciudades de Salca y de Edrei, que formaban parte del reino de Og, en Bas&aacute;n.</br>

<br>11 (Og, rey de Bas&aacute;n, fue el &uacute;ltimo sobreviviente de los gigantes refa&iacute;tas. Su cama era de hierro y ten&iacute;a m&aacute;s de cuatro metros de largo y casi dos de ancho. A&uacute;n hoy se puede ver en la ciudad amonita de Rab&aacute;).</br>

<br><i><font color="#CCCCFF">*La divisi&oacute;n de la tierra al oriente del Jord&aacute;n*</font></i></br>
<br>12 &raquo;Cuando tomamos posesi&oacute;n de esa tierra, les di a la tribu de Rub&eacute;n y a la de Gad el territorio que est&aacute; pasando Aroer, a lo largo del valle del Arn&oacute;n, y tambi&eacute;n la mitad de la zona monta&ntilde;osa de Galaad junto con sus ciudades.</br>

<br>13 Despu&eacute;s le entregu&eacute; a la media tribu de Manas&eacute;s el resto de Galaad y todo Bas&aacute;n, que era el antiguo reino de Og. (A toda esa regi&oacute;n de Argot, en Bas&aacute;n, se le conoc&iacute;a como la tierra de los refa&iacute;tas.</br>

<br>14 Jair, uno de los l&iacute;deres de la tribu de Manas&eacute;s, conquist&oacute; toda esa regi&oacute;n de Argot, en Bas&aacute;n, hasta llegar a la frontera con los gesureos y maacateos. Jair le puso su propio nombre a la regi&oacute;n, es decir, la llam&oacute; Ciudades de Jair, y as&iacute; se le conoce hasta el d&iacute;a de hoy).</br>

<br>15 Le di Galaad al clan de Maquir;</br>

<br>16 pero tambi&eacute;n di parte de Galaad a la tribu de Rub&eacute;n y a la de Gad. La regi&oacute;n que les entregu&eacute; se extiende desde el medio del valle del Arn&oacute;n, al sur, hasta el r&iacute;o Jaboc, en la frontera amonita.</br>

<br>17 Tambi&eacute;n recibieron el valle del Jord&aacute;n, es decir, todo el trayecto desde el mar de Galilea hasta el mar Muerto, donde el r&iacute;o Jord&aacute;n serv&iacute;a de l&iacute;mite occidental. Hacia el oriente estaban las laderas del monte Pisga.</br>

<br>18 &raquo;En aquel tiempo, les di la siguiente orden a las tribus que iban a vivir al oriente del Jord&aacute;n: &ldquo;Por m&aacute;s que el Se&ntilde;or su Dios les haya dado esta tierra como propiedad, todos sus hombres de guerra deber&aacute;n cruzar el Jord&aacute;n delante de sus hermanos israelitas, armados y listos para ayudarlos;</br>

<br>19 pero a sus esposas e hijos, y la gran cantidad de animales que tienen podr&aacute;n dejarlos en las ciudades que les di.</br>

<br>20 Una vez que el Se&ntilde;or les haya dado seguridad a los dem&aacute;s israelitas &mdash;como ya lo ha hecho con ustedes&mdash; y cuando ellos tomen posesi&oacute;n de la tierra que el Se&ntilde;or su Dios les da del otro lado del r&iacute;o Jord&aacute;n, entonces todos ustedes podr&aacute;n volver aqu&iacute;, a la tierra que les he dado&rdquo;.</br>

<br><i><font color="#CCCCFF">*A Mois&eacute;s se le proh&iacute;be entrar en la Tierra Prometida*</font></i></br>
<br>21 &raquo;En aquel tiempo, le di a Josu&eacute; la siguiente orden: &ldquo;T&uacute; viste con tus propios ojos todo lo que el Se&ntilde;or tu Dios les hizo a esos dos reyes. &Eacute;l har&aacute; lo mismo con todos los reinos situados al occidente del Jord&aacute;n.</br>

<br>22 No tengas miedo de esas naciones, porque el Se&ntilde;or tu Dios pelear&aacute; por ustedes&rdquo;.</br>

<br>23 &raquo;En aquel tiempo, le rogu&eacute; al Se&ntilde;or:</br>

<br>24 &ldquo;Oh Se&ntilde;or Soberano, a m&iacute;, tu siervo, reci&eacute;n has comenzado a mostrar tu grandeza y la fuerza de tu mano. &iquest;Acaso hay otro dios en el cielo o en la tierra que pueda hacer cosas tan grandes y poderosas como las que haces t&uacute;?</br>

<br>25 Te pido, por favor, que me permitas cruzar el Jord&aacute;n para ver esa tierra maravillosa que hay del otro lado, la bella zona monta&ntilde;osa y los montes del L&iacute;bano&rdquo;.</br>

<br>26 &raquo;Pero el Se&ntilde;or estaba enojado conmigo por culpa de ustedes y no quiso escucharme. &ldquo;&iexcl;Ya basta! &mdash;exclam&oacute;&mdash;. Ni una sola palabra m&aacute;s sobre ese asunto.</br>

<br>27 Pero sube a la cima del monte Pisga y mira la tierra en todas las direcciones. M&iacute;rala bien, pero no cruzar&aacute;s el r&iacute;o Jord&aacute;n.</br>

<br>28 Por lo tanto, encarga a Josu&eacute; y dale &aacute;nimo y fuerzas, porque &eacute;l guiar&aacute; al pueblo en el cruce del Jord&aacute;n. Les dar&aacute; como posesi&oacute;n toda la tierra que ahora ves frente a ti&rdquo;.</br>

<br>29 As&iacute; que nos quedamos en el valle que est&aacute; cerca de Bet-peor.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 12</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>