<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 2 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day02-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 2 Lectura</font></br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: G&eacute;nesis 12,-23,</font></br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Llamado de Abram*</font></i></br>
<br>1 El Se&ntilde;or le hab&iacute;a dicho a Abram: &laquo;Deja tu patria y a tus parientes y a la familia de tu padre, y vete a la tierra que yo te mostrar&eacute;.</br>

<br>2 Har&eacute; de ti una gran naci&oacute;n; te bendecir&eacute; y te har&eacute; famoso, y ser&aacute;s una bendici&oacute;n para otros.</br>

<br>3 Bendecir&eacute; a quienes te bendigan y maldecir&eacute; a quienes te traten con desprecio. Todas las familias de la tierra ser&aacute;n bendecidas por medio de ti&raquo;.</br>

<br>4 Entonces Abram parti&oacute; como el Se&ntilde;or le hab&iacute;a ordenado, y Lot fue con &eacute;l. Abram ten&iacute;a setenta y cinco a&ntilde;os cuando sali&oacute; de Har&aacute;n.</br>

<br>5 Tom&oacute; a su esposa Sarai, a su sobrino Lot, y todas sus posesiones &mdash;sus animales y todas las personas que hab&iacute;a incorporado a los de su casa en Har&aacute;n&mdash; y se dirigi&oacute; a la tierra de Cana&aacute;n. Cuando llegaron a Cana&aacute;n,</br>

<br>6 Abram atraves&oacute; la tierra hasta llegar a Siquem. All&iacute; estableci&oacute; el campamento, junto al roble de More. En aquel tiempo, los cananeos habitaban esa regi&oacute;n.</br>

<br>7 Entonces el Se&ntilde;or se le apareci&oacute; a Abram y le dijo: &laquo;Dar&eacute; esta tierra a tu descendencia&raquo;. Y Abram edific&oacute; all&iacute; un altar y lo dedic&oacute; al Se&ntilde;or, quien se le hab&iacute;a aparecido.</br>

<br>8 Despu&eacute;s Abram viaj&oacute; hacia el sur y estableci&oacute; el campamento en la zona monta&ntilde;osa, situada entre Betel al occidente, y Hai al oriente. All&iacute; edific&oacute; otro altar y lo dedic&oacute; al Se&ntilde;or, y ador&oacute; al Se&ntilde;or.</br>

<br>9 Entonces Abram continu&oacute; viajando por tramos en direcci&oacute;n sur, hacia el Neguev.</br>

<br><i><font color="#CCCCFF">*Abram y Sarai en Egipto*</font></i></br>
<br>10 En aquel tiempo, un hambre terrible azot&oacute; la tierra de Cana&aacute;n y oblig&oacute; a Abram a descender a Egipto, donde vivi&oacute; como extranjero.</br>

<br>11 Al acercarse a la frontera de Egipto, Abram le dijo a su esposa Sarai: &laquo;Mira, t&uacute; eres una mujer hermosa.</br>

<br>12 Cuando los egipcios te vean, dir&aacute;n: &ldquo;Ella es su esposa. &iexcl;Mat&eacute;moslo y entonces podremos tomarla!&rdquo;.</br>

<br>13 As&iacute; que, por favor, diles que eres mi hermana. Entonces me perdonar&aacute;n la vida y me tratar&aacute;n bien debido al inter&eacute;s que tienen en ti&raquo;.</br>

<br>14 Efectivamente, cuando Abram lleg&oacute; a Egipto, todos notaron la belleza de Sarai.</br>

<br>15 Cuando los funcionarios del palacio la vieron, hablaron maravillas de ella al fara&oacute;n, su rey, y llevaron a Sarai al palacio.</br>

<br>16 Entonces el fara&oacute;n le dio a Abram muchos regalos a causa de ella: ovejas, cabras, ganado, asnos y asnas, siervos y siervas, y camellos.</br>

<br>17 Pero el Se&ntilde;or envi&oacute; plagas terribles sobre el fara&oacute;n y sobre todos los de su casa debido a Sarai, la esposa de Abram.</br>

<br>18 As&iacute; que el fara&oacute;n mand&oacute; llamar a Abram y lo reprendi&oacute; severamente: &laquo;&iquest;Qu&eacute; me has hecho? &mdash;pregunt&oacute;&mdash;. &iquest;Por qu&eacute; no me dijiste que era tu esposa?</br>

<br>19 &iquest;Por qu&eacute; dijiste: &ldquo;Es mi hermana&rdquo; y con esto me permitiste tomarla como esposa? Ahora bien, aqu&iacute; tienes a tu esposa. &iexcl;T&oacute;mala y vete de aqu&iacute;!&raquo;.</br>

<br>20 Entonces el fara&oacute;n orden&oacute; a algunos de sus hombres que los escoltaran, y expuls&oacute; a Abram de su territorio junto con su esposa y todas sus pertenencias.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 13,</font></br></strong>
<br><i><font color="#CCCCFF">*Abram y Lot se separan*</font></i></br>
<br>1 Entonces Abram sali&oacute; de Egipto junto con su esposa, con Lot y con todo lo que pose&iacute;an, y viaj&oacute; hacia el norte, al Neguev.</br>

<br>2 (Abram era muy rico en ganado, plata y oro).</br>

<br>3 Desde el Neguev, continuaron viajando por tramos hacia Betel y armaron sus carpas entre Betel y Hai, donde hab&iacute;an acampado antes.</br>

<br>4 Era el mismo lugar donde Abram hab&iacute;a construido el altar, y all&iacute; volvi&oacute; a adorar al Se&ntilde;or.</br>

<br>5 Lot, quien viajaba con Abram, tambi&eacute;n se hab&iacute;a enriquecido mucho con reba&ntilde;os de ovejas y de cabras, manadas de ganado y muchas carpas.</br>

<br>6 Pero la tierra no era suficiente para sustentar a Abram y a Lot si ambos viv&iacute;an tan cerca el uno del otro con todos sus reba&ntilde;os y manadas.</br>

<br>7 Entonces surgieron disputas entre los que cuidaban los animales de Abram y los que cuidaban los de Lot. (En aquel tiempo, tambi&eacute;n viv&iacute;an en la tierra los cananeos y los ferezeos).</br>

<br>8 Finalmente, Abram le dijo a Lot: &laquo;No permitamos que este conflicto se interponga entre nosotros o entre los que cuidan nuestros animales. Despu&eacute;s de todo, &iexcl;somos parientes cercanos!</br>

<br>9 Toda la regi&oacute;n est&aacute; a tu disposici&oacute;n. Escoge la parte de la tierra que prefieras, y nos separaremos. Si t&uacute; quieres la tierra a la izquierda, entonces yo tomar&eacute; la tierra de la derecha. Si t&uacute; prefieres la tierra de la derecha, yo me ir&eacute; a la izquierda&raquo;.</br>

<br>10 Lot mir&oacute; con detenimiento las f&eacute;rtiles llanuras del valle del Jord&aacute;n en direcci&oacute;n a Zoar. Toda esa regi&oacute;n ten&iacute;a abundancia de agua, como el jard&iacute;n del Se&ntilde;or o la hermosa tierra de Egipto. (Esto ocurri&oacute; antes de que el Se&ntilde;or destruyera Sodoma y Gomorra).</br>

<br>11 Lot escogi&oacute; para s&iacute; todo el valle del Jord&aacute;n, que estaba situado al oriente. Se separ&oacute; de su t&iacute;o Abram y se mud&oacute; all&iacute; con sus reba&ntilde;os y sus siervos.</br>

<br>12 Entonces Abram se estableci&oacute; en la tierra de Cana&aacute;n, y Lot movi&oacute; sus carpas a un lugar cerca de Sodoma y se estableci&oacute; entre las ciudades de la llanura.</br>

<br>13 Pero los habitantes de esa regi&oacute;n eran sumamente perversos y no dejaban de pecar contra el Se&ntilde;or.</br>

<br>14 Despu&eacute;s de que Lot se fue, el Se&ntilde;or le dijo a Abram: &laquo;Mira lo m&aacute;s lejos que puedas en todas las direcciones: al norte y al sur, al oriente y al occidente.</br>

<br>15 Yo te doy toda esta tierra, tan lejos como alcances a ver, a ti y a tu descendencia como posesi&oacute;n permanente.</br>

<br>16 &iexcl;Y te dar&eacute; tantos descendientes que, como el polvo de la tierra, ser&aacute; imposible contarlos!</br>

<br>17 Recorre toda la tierra en cada direcci&oacute;n, pues yo te la entrego&raquo;.</br>

<br>18 Entonces Abram mud&oacute; su campamento a Hebr&oacute;n y se estableci&oacute; cerca del robledo que pertenec&iacute;a a Mamre, y all&iacute; construy&oacute; otro altar al Se&ntilde;or.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Abram rescata a Lot*</font></i></br>
<br>1 En esos d&iacute;as, estall&oacute; la guerra en la regi&oacute;n. Amrafel, rey de Babilonia; Arioc, rey de Elasar; Quedorlaomer, rey de Elam; y Tidal, rey de Goim,</br>

<br>2 lucharon contra Bera, rey de Sodoma; Birsa, rey de Gomorra; Sinab, rey de Adma; Semeber, rey de Zeboim, y el rey de Bela (tambi&eacute;n llamada Zoar).</br>

<br>3 Este segundo grupo de reyes unieron sus ej&eacute;rcitos en el valle de Sidim (que es el valle del mar Muerto).</br>


<br>4 Durante doce a&ntilde;os, hab&iacute;an estado sometidos al rey Quedorlaomer pero, en el a&ntilde;o trece, se rebelaron contra &eacute;l.</br>

<br>5 Un a&ntilde;o despu&eacute;s, Quedorlaomer y sus aliados llegaron y derrotaron a los refa&iacute;tas en Astarot-karnaim, a los zuzitas en Ham, a los emitas en Save-quiriataim</br>

<br>6 y a los horeos en el monte Seir, hasta El-par&aacute;n, al borde del desierto.</br>

<br>7 Luego dieron la vuelta y llegaron a En-mispat (que ahora se llama Cades) y conquistaron todo el territorio de los amalecitas y tambi&eacute;n a los amorreos que viv&iacute;an en Hazezon-tamar.</br>

<br>8 Entonces los reyes rebeldes de Sodoma, Gomorra, Adma, Zeboim y Bela (tambi&eacute;n llamada Zoar) se prepararon para la batalla en el valle del mar Muerto.</br>

<br>9 Lucharon contra Quedorlaomer, rey de Elam; Tidal, rey de Goim; Amrafel, rey de Babilonia; y Arioc, rey de Elasar. Eran cuatro reyes contra cinco.</br>

<br>10 Resulta que el valle del mar Muerto estaba lleno de pozos de brea. As&iacute; que cuando el ej&eacute;rcito de los reyes de Sodoma y Gomorra hu&iacute;a, algunos de ellos cayeron en los pozos de brea, mientras que el resto escap&oacute; a las monta&ntilde;as.</br>

<br>11 Entonces los invasores victoriosos saquearon Sodoma y Gomorra y emprendieron el regreso a su tierra con el bot&iacute;n de guerra y los alimentos.</br>

<br>12 Tambi&eacute;n capturaron a Lot &mdash;el sobrino de Abram que viv&iacute;a en Sodoma&mdash; y se llevaron todas sus pertenencias.</br>

<br>13 Uno de los hombres de Lot escap&oacute; y le cont&oacute; todo a Abram, el hebreo, que viv&iacute;a cerca del robledo que pertenec&iacute;a a Mamre, el amorreo. Mamre y sus parientes, Escol y Aner, eran aliados de Abram.</br>

<br>14 Cuando Abram se enter&oacute; de que su sobrino Lot hab&iacute;a sido capturado, moviliz&oacute; a los trescientos dieciocho hombres adiestrados que hab&iacute;an nacido en su casa. Entonces persigui&oacute; al ej&eacute;rcito de Quedorlaomer hasta que lo alcanz&oacute; en Dan.</br>

<br>15 All&iacute; dividi&oacute; a sus hombres en grupos y atac&oacute; durante la noche. El ej&eacute;rcito de Quedorlaomer huy&oacute;, pero Abram lo persigui&oacute; hasta Hoba, al norte de Damasco.</br>

<br>16 Abram recuper&oacute; todos los bienes que hab&iacute;an sido tomados, y trajo de regreso a su sobrino Lot junto con sus pertenencias, las mujeres y los dem&aacute;s cautivos.</br>

<br><i><font color="#CCCCFF">*Melquisedec bendice a Abram*</font></i></br>
<br>17 Despu&eacute;s de que Abram regres&oacute; de su victoria sobre el rey Quedorlaomer y todos sus aliados, el rey de Sodoma sali&oacute; a encontrarse con &eacute;l en el valle de Save (que es el valle del Rey).</br>

<br>18 Y Melquisedec, rey de Salem y sacerdote del Dios Alt&iacute;simo, le llev&oacute; pan y vino a Abram.</br>

<br>19 Melquisedec bendijo a Abram con la siguiente bendici&oacute;n:&laquo;Bendito sea Abram por Dios Alt&iacute;simo,Creador de los cielos y la tierra.</br>

<br>20 Y bendito sea Dios Alt&iacute;simo,que derrot&oacute; a tus enemigos por ti&raquo;.Luego Abram dio a Melquisedec una d&eacute;cima parte de todos los bienes que hab&iacute;a recuperado.</br>

<br>21 El rey de Sodoma le dijo a Abram:&mdash;Devu&eacute;lveme a mi pueblo, el cual fue capturado; pero puedes quedarte con todos los bienes que recuperaste.</br>

<br>22 Abram le respondi&oacute; al rey de Sodoma:&mdash;Juro solemnemente ante el Se&ntilde;or, Dios Alt&iacute;simo, Creador de los cielos y la tierra,</br>

<br>23 que no tomar&eacute; nada de lo que a ti te pertenece, ni un simple hilo ni la correa de una sandalia. De otro modo, podr&iacute;as decir: &ldquo;Yo soy quien enriqueci&oacute; a Abram&rdquo;.</br>

<br>24 Aceptar&eacute; solamente lo que mis j&oacute;venes guerreros ya han comido, y pido que t&uacute; entregues una porci&oacute;n justa de los bienes a mis aliados: Aner, Escol y Mamre.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Pacto del Se&ntilde;or con Abram*</font></i></br>
<br>1 Tiempo despu&eacute;s, el Se&ntilde;or le habl&oacute; a Abram en una visi&oacute;n y le dijo:&mdash;No temas, Abram, porque yo te proteger&eacute;, y tu recompensa ser&aacute; grande.</br>

<br>2 Abram le respondi&oacute;:&mdash;Oh Se&ntilde;or Soberano, &iquest;de qu&eacute; sirven todas tus bendiciones si ni siquiera tengo un hijo? Ya que t&uacute; no me has dado hijos, Eliezer de Damasco, un siervo de los de mi casa, heredar&aacute; toda mi riqueza.</br>

<br>3 T&uacute; no me has dado descendientes propios, as&iacute; que uno de mis siervos ser&aacute; mi heredero.</br>

<br>4 Despu&eacute;s el Se&ntilde;or le dijo:&mdash;No, tu siervo no ser&aacute; tu heredero, porque tendr&aacute;s un hijo propio, quien ser&aacute; tu heredero.</br>

<br>5 Entonces el Se&ntilde;or llev&oacute; a Abram afuera y le dijo:&mdash;Mira al cielo y, si puedes, cuenta las estrellas. &iexcl;Ese es el n&uacute;mero de descendientes que tendr&aacute;s!</br>

<br>6 Y Abram crey&oacute; al Se&ntilde;or, y el Se&ntilde;or lo consider&oacute; justo debido a su fe.</br>

<br>7 Entonces el Se&ntilde;or le dijo:&mdash;Yo soy el Se&ntilde;or que te sac&oacute; de Ur de los caldeos para darte esta tierra como posesi&oacute;n.</br>

<br>8 Pero Abram respondi&oacute;:&mdash;Oh Se&ntilde;or Soberano, &iquest;c&oacute;mo puedo estar seguro de que realmente voy a poseerla?</br>

<br>9 Y el Se&ntilde;or le dijo:&mdash;Tr&aacute;eme una novilla de tres a&ntilde;os, una cabra de tres a&ntilde;os, un carnero de tres a&ntilde;os, una t&oacute;rtola y un pich&oacute;n de paloma.</br>

<br>10 Entonces Abram le present&oacute; todos esos animales y los mat&oacute;. Luego parti&oacute; a cada animal por la mitad y puso las mitades una al lado de la otra; sin embargo, no parti&oacute; a las aves por la mitad.</br>

<br>11 Algunos buitres se lanzaron en picada para comerse a los animales muertos, pero Abram los espant&oacute;.</br>

<br>12 Al ponerse el sol, Abram se durmi&oacute; profundamente, y descendi&oacute; sobre &eacute;l una oscuridad aterradora.</br>

<br>13 Despu&eacute;s el Se&ntilde;or dijo a Abram: &laquo;Ten por seguro que tus descendientes ser&aacute;n extranjeros en una tierra ajena, donde los oprimir&aacute;n como esclavos durante cuatrocientos a&ntilde;os;</br>

<br>14 pero yo castigar&eacute; a la naci&oacute;n que los esclavice, y al final saldr&aacute;n con muchas riquezas.</br>

<br>15 En cuanto a ti, morir&aacute;s en paz y ser&aacute;s enterrado en buena vejez.</br>

<br>16 Cuando hayan pasado cuatro generaciones, tus descendientes regresar&aacute;n aqu&iacute;, a esta tierra, porque los pecados de los amorreos no ameritan a&uacute;n su destrucci&oacute;n&raquo;.</br>

<br>17 Despu&eacute;s de que el sol se puso y cay&oacute; la oscuridad, Abram vio un horno humeante y una antorcha ardiente que pasaban entre las mitades de los animales muertos.</br>

<br>18 Entonces el Se&ntilde;or hizo un pacto con Abram aquel d&iacute;a y dijo: &laquo;Yo he entregado esta tierra a tus descendientes, desde la frontera de Egipto hasta el gran r&iacute;o &Eacute;ufrates,</br>

<br>19 la tierra que ahora ocupan los ceneos, los cenezeos, los cadmoneos,</br>

<br>20 los hititas, los ferezeos, los refa&iacute;tas,</br>

<br>21 los amorreos, los cananeos, los gergeseos y los jebuseos&raquo;.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Nacimiento de Ismael*</font></i></br>
<br>1 Ahora bien, Sarai, la esposa de Abram, no hab&iacute;a podido darle hijos; pero ten&iacute;a una sierva egipcia llamada Agar.</br>

<br>2 Entonces Sarai le dijo a Abram: &laquo;El Se&ntilde;or no me ha permitido tener hijos. Ve y acu&eacute;state con mi sierva; quiz&aacute; yo pueda tener hijos por medio de ella&raquo;. Y Abram acept&oacute; la propuesta de Sarai.</br>

<br>3 Entonces Sarai, la esposa de Abram, tom&oacute; a Agar, la sierva egipcia, y la entreg&oacute; a Abram como mujer. (Esto ocurri&oacute; diez a&ntilde;os despu&eacute;s de que Abram se estableci&oacute; en la tierra de Cana&aacute;n).</br>

<br>4 As&iacute; que Abram tuvo relaciones sexuales con Agar, y ella qued&oacute; embarazada; pero cuando Agar supo que estaba embarazada, comenz&oacute; a tratar con desprecio a su se&ntilde;ora, Sarai.</br>

<br>5 Entonces Sarai le dijo a Abram:&mdash;&iexcl;Todo esto es culpa tuya! Puse a mi sierva en tus brazos pero, ahora que est&aacute; embarazada, me trata con desprecio. El Se&ntilde;or mostrar&aacute; qui&eacute;n est&aacute; equivocado, &iexcl;t&uacute; o yo!</br>

<br>6 Abram respondi&oacute;:&mdash;Mira, ella es tu sierva, as&iacute; que haz con ella como mejor te parezca.Entonces Sarai comenz&oacute; a tratar a Agar con tanta dureza que al final ella huy&oacute;.</br>

<br>7 El &aacute;ngel del Se&ntilde;or encontr&oacute; a Agar en el desierto junto a un manantial de agua, en el camino que lleva a Shur.</br>

<br>8 El &aacute;ngel le dijo:&mdash;Agar, sierva de Sarai, &iquest;de d&oacute;nde vienes y hacia d&oacute;nde vas?&mdash;Estoy huyendo de mi se&ntilde;ora, Sarai &mdash;contest&oacute; ella.</br>

<br>9 El &aacute;ngel del Se&ntilde;or le dijo:&mdash;Regresa a tu se&ntilde;ora y som&eacute;tete a su autoridad</br>

<br>10 &mdash;despu&eacute;s a&ntilde;adi&oacute;&mdash;: yo te dar&eacute; m&aacute;s descendientes de los que puedas contar.</br>

<br>11 El &aacute;ngel tambi&eacute;n dijo:&mdash;Ahora est&aacute;s embarazada y dar&aacute;s a luz un hijo. Lo llamar&aacute;s Ismael (que significa &laquo;Dios oye&raquo;), porque el Se&ntilde;or ha o&iacute;do tu clamor de angustia.</br>

<br>12 Este hijo tuyo ser&aacute; un hombre indomable, &iexcl;tan indomable como un burro salvaje! Levantar&aacute; su pu&ntilde;o contra todos, y todos estar&aacute;n en su contra. As&iacute; es, vivir&aacute; en franca oposici&oacute;n con todos sus familiares.</br>

<br>13 A partir de entonces, Agar utiliz&oacute; otro nombre para referirse al Se&ntilde;or, quien le hab&iacute;a hablado. Ella dijo: &laquo;T&uacute; eres el Dios que me ve&raquo;. Tambi&eacute;n dijo: &laquo;&iquest;De verdad he visto a Aquel que me ve?&raquo;.</br>

<br>14 As&iacute; que ese pozo fue llamado Beer-lajai-roi (que significa &laquo;pozo del Viviente que me ve&raquo;). A&uacute;n se encuentra entre Cades y Bered.</br>

<br>15 Entonces Agar le dio un hijo a Abram, y Abram lo llam&oacute; Ismael.</br>

<br>16 Abram ten&iacute;a ochenta y seis a&ntilde;os cuando naci&oacute; Ismael.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 17,</font></br></strong>
<br><i><font color="#CCCCFF">*De Abram a &laquo;Abraham&raquo;*</font></i></br>
<br>1 Cuando Abram ten&iacute;a noventa y nueve a&ntilde;os, el Se&ntilde;or se le apareci&oacute; y le dijo: &laquo;Yo soy El-Shaddai, &ldquo;Dios Todopoderoso&rdquo;. S&iacute;rveme con fidelidad y lleva una vida intachable.</br>

<br>2 Yo har&eacute; un pacto contigo, por medio del cual garantizo darte una descendencia incontable&raquo;.</br>

<br>3 Al o&iacute;r eso, Abram cay&oacute; rostro en tierra. Despu&eacute;s Dios le dijo:</br>

<br>4 &laquo;Este es mi pacto contigo: &iexcl;te har&eacute; el padre de una multitud de naciones!</br>

<br>5 Adem&aacute;s, cambiar&eacute; tu nombre. Ya no ser&aacute; Abram, sino que te llamar&aacute;s Abraham, porque ser&aacute;s el padre de muchas naciones.</br>

<br>6 Te har&eacute; sumamente fruct&iacute;fero. Tus descendientes llegar&aacute;n a ser muchas naciones, &iexcl;y de ellos surgir&aacute;n reyes!</br>

<br>7 &raquo;Yo confirmar&eacute; mi pacto contigo y con tus descendientes despu&eacute;s de ti, de generaci&oacute;n en generaci&oacute;n. Este es el pacto eterno: yo siempre ser&eacute; tu Dios y el Dios de todos tus descendientes,</br>

<br>8 y les dar&eacute; a ti y a tus descendientes toda la tierra de Cana&aacute;n, donde ahora vives como extranjero. Ser&aacute; posesi&oacute;n de ellos para siempre, y yo ser&eacute; su Dios&raquo;.</br>

<br><i><font color="#CCCCFF">*La marca del pacto*</font></i></br>
<br>9 Entonces Dios le dijo a Abraham: &laquo;Es tu responsabilidad obedecer las condiciones del pacto. Tanto t&uacute; como todos tus descendientes tendr&aacute;n esta responsabilidad de por vida.</br>

<br>10 Este es el pacto que t&uacute; y tus descendientes deben cumplir: todo var&oacute;n entre ustedes debe ser circuncidado.</br>

<br>11 Debes cortar la carne del prepucio como se&ntilde;al del pacto entre t&uacute; y yo.</br>

<br>12 De generaci&oacute;n en generaci&oacute;n, todo var&oacute;n debe ser circuncidado al octavo d&iacute;a de su nacimiento. Esto incluye no solamente a los miembros de tu familia sino tambi&eacute;n a los siervos nacidos en tu casa y a los siervos extranjeros que hayas comprado.</br>

<br>13 Todos deben ser circuncidados. Llevar&aacute;n en su cuerpo la marca de mi pacto eterno.</br>

<br>14 Todo var&oacute;n que no sea circuncidado ser&aacute; excluido de la familia del pacto por romper el pacto&raquo;.</br>

<br><i><font color="#CCCCFF">*De Sarai a &laquo;Sara&raquo;*</font></i></br>
<br>15 Entonces Dios le dijo a Abraham: &laquo;Con respecto a Sarai, tu esposa, su nombre no ser&aacute; m&aacute;s Sarai. A partir de ahora, se llamar&aacute; Sara.</br>

<br>16 Y yo la bendecir&eacute;, &iexcl;y te dar&eacute; un hijo var&oacute;n por medio de ella! S&iacute;, la bendecir&eacute; en abundancia, y llegar&aacute; a ser la madre de muchas naciones. Entre sus descendientes, habr&aacute; reyes de naciones&raquo;.</br>

<br>17 Entonces Abraham se postr&oacute; hasta el suelo, pero se ri&oacute; por dentro, incr&eacute;dulo. &laquo;&iquest;C&oacute;mo podr&iacute;a yo ser padre a la edad de cien a&ntilde;os? &mdash;pens&oacute;&mdash;. &iquest;Y c&oacute;mo podr&aacute; Sara tener un beb&eacute; a los noventa a&ntilde;os?&raquo;.</br>

<br>18 As&iacute; que Abraham le dijo a Dios:&mdash;&iexcl;Que Ismael viva bajo tu bendici&oacute;n especial!</br>

<br>19 Pero Dios le respondi&oacute;:&mdash;No. Sara, tu esposa, te dar&aacute; a luz un hijo. Le pondr&aacute;s por nombre Isaac, y yo confirmar&eacute; mi pacto con &eacute;l y con sus descendientes como pacto eterno.</br>

<br>20 Con respecto a Ismael, tambi&eacute;n a &eacute;l lo bendecir&eacute;, tal como me has pedido. Har&eacute; que sea muy fruct&iacute;fero y multiplicar&eacute; su descendencia. Llegar&aacute; a ser padre de doce pr&iacute;ncipes, y har&eacute; de &eacute;l una gran naci&oacute;n;</br>

<br>21 pero mi pacto se confirmar&aacute; con Isaac, quien nacer&aacute; de ti y de Sara dentro de un a&ntilde;o.</br>

<br>22 Cuando Dios termin&oacute; de hablar, dej&oacute; a Abraham.</br>

<br>23 Ese mismo d&iacute;a, Abraham tom&oacute; a su hijo Ismael, y a todos los varones de su casa, tanto los que hab&iacute;an nacido all&iacute; como los que hab&iacute;a comprado; y los circuncid&oacute; cort&aacute;ndoles el prepucio, tal como Dios le hab&iacute;a dicho.</br>

<br>24 Abraham ten&iacute;a noventa y nueve a&ntilde;os cuando fue circuncidado,</br>

<br>25 y su hijo Ismael ten&iacute;a trece.</br>

<br>26 Tanto Abraham como su hijo Ismael fueron circuncidados ese mismo d&iacute;a,</br>

<br>27 y tambi&eacute;n los dem&aacute;s varones de la casa, los nacidos all&iacute; y los comprados como siervos. Todos fueron circuncidados junto con &eacute;l.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Sara recibe la promesa de un hijo*</font></i></br>
<br>1 El Se&ntilde;or se le apareci&oacute; otra vez a Abraham cerca del robledo que pertenec&iacute;a a Mamre. Un d&iacute;a, Abraham estaba sentado en la entrada de su carpa a la hora m&aacute;s calurosa del d&iacute;a.</br>

<br>2 Entonces levant&oacute; la vista y vio a tres hombres de pie cerca de all&iacute;. Cuando los vio, corri&oacute; a recibirlos, y se inclin&oacute; hasta el suelo en se&ntilde;al de bienvenida.</br>

<br>3 &mdash;Mi se&ntilde;or &mdash;dijo &eacute;l&mdash;, si le agrada, det&eacute;ngase aqu&iacute; un rato.</br>

<br>4 Descansen bajo la sombra de este &aacute;rbol mientras les traen agua para lavarse los pies.</br>

<br>5 Ya que han honrado a su siervo con esta visita, perm&iacute;tanme prepararles comida para que recobren fuerzas antes de continuar su viaje.&mdash;Est&aacute; bien &mdash;dijeron ellos&mdash;. Haz lo que dijiste.</br>

<br>6 Entonces Abraham volvi&oacute; corriendo a la carpa y le dijo a Sara: &laquo;&iexcl;Apres&uacute;rate! Toma tres medidas abundantes de la mejor harina que tengas, am&aacute;sala y hornea pan&raquo;.</br>

<br>7 Luego Abraham corri&oacute; hacia el reba&ntilde;o, escogi&oacute; un becerro tierno y se lo dio a su siervo, quien lo prepar&oacute; con rapidez.</br>

<br>8 Cuando la comida estuvo lista, Abraham tom&oacute; yogur y leche junto con la carne asada, y sirvi&oacute; la comida a los hombres. Mientras ellos com&iacute;an, Abraham los atend&iacute;a bajo la sombra de los &aacute;rboles.</br>

<br>9 &mdash;&iquest;D&oacute;nde est&aacute; Sara, tu esposa? &mdash;preguntaron los visitantes.&mdash;Est&aacute; dentro de la carpa &mdash;contest&oacute; Abraham.</br>

<br>10 Entonces uno de ellos dijo:&mdash;Yo volver&eacute; a verte dentro de un a&ntilde;o, &iexcl;y tu esposa, Sara, tendr&aacute; un hijo!Sara escuchaba la conversaci&oacute;n desde la carpa.</br>

<br>11 Abraham y Sara eran muy ancianos en ese tiempo, y hac&iacute;a mucho que Sara hab&iacute;a pasado la edad de tener hijos.</br>

<br>12 As&iacute; que se ri&oacute; en silencio dentro de s&iacute; misma, y dijo: &laquo;&iquest;C&oacute;mo podr&iacute;a una mujer acabada como yo disfrutar semejante placer, sobre todo cuando mi se&ntilde;or &mdash;mi esposo&mdash; tambi&eacute;n es muy viejo?&raquo;.</br>

<br>13 Entonces el Se&ntilde;or le dijo a Abraham:&mdash;&iquest;Por qu&eacute; se ri&oacute; Sara y dijo: &ldquo;&iquest;Acaso puede una mujer vieja como yo tener un beb&eacute;?&rdquo;?</br>

<br>14 &iquest;Existe algo demasiado dif&iacute;cil para el Se&ntilde;or? Regresar&eacute; dentro de un a&ntilde;o, y Sara tendr&aacute; un hijo.</br>

<br>15 Sara tuvo miedo, por eso lo neg&oacute;:&mdash;Yo no me re&iacute;.Pero el Se&ntilde;or dijo:&mdash;No es cierto, s&iacute; te re&iacute;ste.</br>

<br><i><font color="#CCCCFF">*Abraham intercede por Sodoma*</font></i></br>
<br>16 Despu&eacute;s de haber comido, los hombres se levantaron y miraron hacia Sodoma. Cuando salieron, Abraham camin&oacute; un tramo con ellos para despedirlos.</br>

<br>17 &laquo;&iquest;Ocultar&eacute; mis planes a Abraham? &mdash;dijo el Se&ntilde;or&mdash;.</br>

<br>18 Pues Abraham sin duda llegar&aacute; a formar una naci&oacute;n grande y poderosa, y todas las naciones de la tierra ser&aacute;n bendecidas por medio de &eacute;l.</br>

<br>19 Yo lo escog&iacute; a fin de que &eacute;l ordene a sus hijos y a sus familias que se mantengan en el camino del Se&ntilde;or haciendo lo que es correcto y justo. Entonces yo har&eacute; por Abraham todo lo que he prometido&raquo;.</br>

<br>20 As&iacute; que el Se&ntilde;or le dijo a Abraham:&mdash;He o&iacute;do un gran clamor desde Sodoma y Gomorra, porque su pecado es muy grave.</br>

<br>21 Bajar&eacute; para ver si sus acciones son tan perversas como he o&iacute;do. Si no es as&iacute;, quiero saberlo.</br>

<br>22 Los otros hombres se dieron la vuelta y se dirigieron a Sodoma, pero el Se&ntilde;or se qued&oacute; con Abraham.</br>

<br>23 Abraham se le acerc&oacute; y dijo:&mdash;&iquest;Destruir&aacute;s tanto al justo como al malvado?</br>

<br>24 Supongamos que encuentras cincuenta personas justas en la ciudad, &iquest;aun as&iacute; la destruir&aacute;s y no la perdonar&aacute;s por causa de los justos?</br>

<br>25 Seguro que t&uacute; no har&iacute;as semejante cosa: destruir al justo junto con el malvado. &iexcl;Pues estar&iacute;as tratando al justo y al malvado exactamente de la misma manera! &iexcl;Sin duda, t&uacute; no har&iacute;as eso! &iquest;Acaso el Juez de toda la tierra no har&iacute;a lo que es correcto?</br>

<br>26 Y el Se&ntilde;or contest&oacute;:&mdash;Si encuentro cincuenta personas justas en Sodoma, perdonar&eacute; a toda la ciudad por causa de ellos.</br>

<br>27 Entonces Abraham volvi&oacute; a hablar:&mdash;Ya que he comenzado, perm&iacute;teme decir algo m&aacute;s a mi Se&ntilde;or, aunque no soy m&aacute;s que polvo y cenizas.</br>

<br>28 Supongamos que hubiera solo cuarenta y cinco justos en vez de cincuenta. &iquest;Destruir&aacute;s toda la ciudad aunque falten cinco?El Se&ntilde;or le dijo:&mdash;No la destruir&eacute; si encuentro cuarenta y cinco justos all&iacute;.</br>

<br>29 Entonces Abraham insisti&oacute; en su petici&oacute;n:&mdash;&iquest;Supongamos que hubiera solamente cuarenta?El Se&ntilde;or le contest&oacute;:&mdash;No la destruir&eacute; por causa de esos cuarenta.</br>

<br>30 &mdash;Por favor, no te enojes, mi Se&ntilde;or &mdash;rog&oacute; Abraham&mdash;. Perm&iacute;teme seguir hablando. &iquest;Supongamos que se encontraran solamente treinta justos?El Se&ntilde;or le contest&oacute;:&mdash;No la destruir&eacute; si encuentro treinta.</br>

<br>31 Entonces Abraham dijo:&mdash;Dado que me he atrevido a hablar al Se&ntilde;or, perm&iacute;teme continuar. &iquest;Supongamos que hay solamente veinte?El Se&ntilde;or le contest&oacute;:&mdash;Entonces no la destruir&eacute; por causa de esos veinte.</br>

<br>32 Finalmente, Abraham dijo:&mdash;Se&ntilde;or, por favor, no te enojes conmigo si hablo una vez m&aacute;s. &iquest;Y si hubiera tan solo diez?Y el Se&ntilde;or contest&oacute;:&mdash;Entonces no la destruir&eacute; por causa de esos diez.</br>

<br>33 Cuando el Se&ntilde;or termin&oacute; la conversaci&oacute;n con Abraham, sigui&oacute; su camino, y Abraham regres&oacute; a su carpa.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Destrucci&oacute;n de Sodoma y Gomorra*</font></i></br>
<br>1 Al anochecer, los dos &aacute;ngeles llegaron a la entrada de la ciudad de Sodoma. Lot estaba all&iacute; sentado y, cuando los vio, se puso de pie para recibirlos. Entonces les dio la bienvenida y se inclin&oacute; rostro en tierra.</br>

<br>2 &mdash;Se&ntilde;ores m&iacute;os &mdash;dijo &eacute;l&mdash;, vengan a mi casa para lavarse los pies, y sean mis hu&eacute;spedes esta noche. Entonces ma&ntilde;ana podr&aacute;n levantarse temprano y seguir su camino.&mdash;Oh, no &mdash;respondieron ellos&mdash;. Pasaremos la noche aqu&iacute;, en la plaza de la ciudad.</br>

<br>3 Pero Lot insisti&oacute;, y finalmente ellos fueron con &eacute;l a su casa. Lot prepar&oacute; un banquete para ellos, con pan sin levadura reci&eacute;n horneado, y ellos comieron;</br>

<br>4 pero antes de que se fueran a dormir, todos los hombres de Sodoma, tanto j&oacute;venes como mayores, llegaron de todas partes de la ciudad y rodearon la casa.</br>

<br>5 Y le gritaron a Lot:&mdash;&iquest;D&oacute;nde est&aacute;n los hombres que llegaron para pasar la noche contigo? &iexcl;Haz que salgan para que podamos tener sexo con ellos!</br>

<br>6 Entonces Lot sali&oacute; de la casa para hablar con ellos y cerr&oacute; la puerta detr&aacute;s de s&iacute;.</br>

<br>7 &mdash;Por favor, hermanos m&iacute;os &mdash;suplic&oacute;&mdash;, no hagan una cosa tan perversa.</br>

<br>8 Miren, tengo dos hijas v&iacute;rgenes. D&eacute;jenme traerlas, y podr&aacute;n hacer con ellas lo que quieran. Pero les ruego que dejen en paz a estos hombres, porque son mis hu&eacute;spedes y est&aacute;n bajo mi protecci&oacute;n.</br>

<br>9 &mdash;&iexcl;Hazte a un lado! &mdash;gritaron ellos&mdash;. Este tipo lleg&oacute; a la ciudad como forastero, &iexcl;y ahora act&uacute;a como si fuera nuestro juez! &iexcl;Te trataremos mucho peor que a esos hombres!Y se lanzaron contra Lot para tirar la puerta abajo.</br>

<br>10 Pero los dos &aacute;ngeles extendieron la mano, metieron a Lot dentro de la casa y pusieron el cerrojo a la puerta.</br>

<br>11 Luego dejaron ciegos a todos los hombres que estaban en la puerta de la casa, tanto j&oacute;venes como mayores, los cuales abandonaron su intento de entrar.</br>

<br>12 Mientras tanto, los &aacute;ngeles le preguntaron a Lot:&mdash;&iquest;Tienes otros familiares en esta ciudad? S&aacute;calos de aqu&iacute;, a tus yernos, hijos, hijas o cualquier otro,</br>

<br>13 porque estamos a punto de destruir este lugar por completo. El clamor contra esta ciudad es tan grande que ha llegado hasta el Se&ntilde;or, y &eacute;l nos ha enviado para destruirla.</br>

<br>14 Entonces Lot sali&oacute; con prisa a contarles a los prometidos de sus hijas: &laquo;&iexcl;R&aacute;pido, salgan de la ciudad! El Se&ntilde;or est&aacute; a punto de destruirla&raquo;; pero los j&oacute;venes pensaron que lo dec&iacute;a en broma.</br>

<br>15 Al amanecer de la ma&ntilde;ana siguiente, los &aacute;ngeles insistieron:&mdash;Apres&uacute;rate &mdash;le dijeron a Lot&mdash;. Toma a tu esposa y a tus dos hijas que est&aacute;n aqu&iacute;. &iexcl;Vete ahora mismo, o ser&aacute;s arrastrado en la destrucci&oacute;n de la ciudad!</br>

<br>16 Como Lot todav&iacute;a titubeaba, los &aacute;ngeles lo agarraron de la mano, y tambi&eacute;n a su esposa y a sus dos hijas, y los llevaron enseguida a un lugar seguro fuera de la ciudad, porque el Se&ntilde;or tuvo misericordia de ellos.</br>

<br>17 Cuando quedaron a salvo fuera de la ciudad, uno de los &aacute;ngeles orden&oacute;:&mdash;&iexcl;Corran y salven sus vidas! &iexcl;No miren hacia atr&aacute;s ni se detengan en ning&uacute;n lugar del valle! &iexcl;Escapen a las monta&ntilde;as, o ser&aacute;n destruidos!</br>

<br>18 &mdash;&iexcl;Oh, no, mi se&ntilde;or! &mdash;suplic&oacute; Lot&mdash;.</br>

<br>19 Ustedes fueron tan amables conmigo y me salvaron la vida, y han mostrado una gran bondad; pero no puedo ir a las monta&ntilde;as. La destrucci&oacute;n me alcanzar&iacute;a all&iacute; tambi&eacute;n, y pronto morir&iacute;a.</br>

<br>20 Miren, hay una peque&ntilde;a aldea cerca. Por favor, d&eacute;jenme ir all&aacute;; &iquest;no ven lo peque&ntilde;a que es? As&iacute; no perder&eacute; la vida.</br>

<br>21 &mdash;Est&aacute; bien &mdash;dijo el &aacute;ngel&mdash;, conceder&eacute; tu petici&oacute;n. No destruir&eacute; la peque&ntilde;a aldea.</br>

<br>22 &iexcl;Pero apres&uacute;rate! Escapa a la aldea, porque no puedo hacer nada hasta que llegues all&iacute;. (Esto explica por qu&eacute; aquella aldea se conoc&iacute;a como Zoar, que significa &laquo;lugar peque&ntilde;o&raquo;).</br>

<br>23 Lot lleg&oacute; a la aldea justo cuando el sol sal&iacute;a en el horizonte.</br>

<br>24 Enseguida el Se&ntilde;or hizo llover de los cielos fuego y azufre ardiente sobre Sodoma y Gomorra.</br>

<br>25 Las destruy&oacute; por completo, junto con las dem&aacute;s ciudades y aldeas de la llanura. As&iacute; arras&oacute; a todas las personas y a toda la vegetaci&oacute;n;</br>

<br>26 pero la esposa de Lot mir&oacute; hacia atr&aacute;s mientras lo segu&iacute;a y qued&oacute; convertida en una estatua de sal.</br>

<br>27 Abraham se levant&oacute; temprano esa ma&ntilde;ana y sali&oacute; de prisa al lugar donde hab&iacute;a estado en la presencia del Se&ntilde;or.</br>

<br>28 Mir&oacute; al otro lado de la llanura, hacia Sodoma y Gomorra, y vio que sub&iacute;an columnas de humo desde las ciudades como si fuera el humo de un horno.</br>

<br>29 Pero Dios hab&iacute;a escuchado la petici&oacute;n de Abraham y salv&oacute; la vida de Lot, a quien sac&oacute; del desastre que se trag&oacute; a las ciudades de la llanura.</br>

<br><i><font color="#CCCCFF">*Lot y sus hijas*</font></i></br>
<br>30 Tiempo despu&eacute;s, Lot abandon&oacute; Zoar porque ten&iacute;a miedo de la gente de all&iacute; y fue a vivir a una cueva en las monta&ntilde;as junto con sus dos hijas.</br>

<br>31 Cierto d&iacute;a, la hija mayor le dijo a su hermana: &laquo;No quedan hombres en ning&uacute;n lugar de esta regi&oacute;n, as&iacute; que no podemos casarnos como todas las dem&aacute;s; y nuestro padre pronto ser&aacute; demasiado viejo para tener hijos.</br>

<br>32 Ven, vamos a emborracharlo con vino, y despu&eacute;s tendremos sexo con &eacute;l. De esa forma preservaremos nuestra descendencia por medio de nuestro padre&raquo;.</br>

<br>33 As&iacute; que aquella noche lo emborracharon con vino, y la hija mayor entr&oacute; y tuvo relaciones sexuales con su padre. &Eacute;l no se dio cuenta cuando ella se acost&oacute; ni cuando se levant&oacute;.</br>

<br>34 A la ma&ntilde;ana siguiente, la hermana mayor le dijo a la menor: &laquo;Anoche tuve sexo con nuestro padre. Volvamos a emborracharlo con vino esta noche, y t&uacute; entrar&aacute;s y tendr&aacute;s sexo con &eacute;l. De esa forma preservaremos nuestra descendencia por medio de nuestro padre&raquo;.</br>

<br>35 As&iacute; que aquella noche ellas volvieron a emborracharlo con vino, y la hija menor entr&oacute; y tuvo relaciones sexuales con &eacute;l. Igual que antes, &eacute;l no se dio cuenta cuando ella se acost&oacute; ni cuando se levant&oacute;.</br>

<br>36 Como resultado, las dos hijas de Lot quedaron embarazadas de su propio padre.</br>

<br>37 Cuando la hija mayor dio a luz un hijo, le puso por nombre Moab. &Eacute;l lleg&oacute; a ser padre de la naci&oacute;n conocida ahora como los moabitas.</br>

<br>38 Cuando la hija menor dio a luz un hijo, le puso por nombre Ben-ammi. &Eacute;l lleg&oacute; a ser padre de la naci&oacute;n conocida ahora como los amonitas.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Abraham enga&ntilde;a a Abimelec*</font></i></br>
<br>1 Abraham se traslad&oacute; hacia el sur, al Neguev, y vivi&oacute; un tiempo entre Cades y Shur; luego sigui&oacute; hasta Gerar. Mientras viv&iacute;a all&iacute; como extranjero,</br>

<br>2 Abraham present&oacute; a su esposa, Sara, diciendo: &laquo;Ella es mi hermana&raquo;. Entonces el rey Abimelec de Gerar mand&oacute; llamar a Sara e hizo que la trajeran ante &eacute;l a su palacio.</br>

<br>3 Esa noche Dios se le apareci&oacute; a Abimelec en un sue&ntilde;o y le dijo:&mdash;Eres hombre muerto, porque esa mujer que has tomado, &iexcl;ya est&aacute; casada!</br>

<br>4 Sin embargo, Abimelec todav&iacute;a no hab&iacute;a dormido con ella, as&iacute; que dijo:&mdash;Se&ntilde;or, &iquest;destruir&aacute;s a una naci&oacute;n inocente?</br>

<br>5 &iquest;Acaso no me dijo Abraham: &ldquo;Ella es mi hermana&rdquo;? Y ella misma dijo: &ldquo;S&iacute;, &eacute;l es mi hermano&rdquo;. &iexcl;Yo he actuado con total inocencia! Mis manos est&aacute;n limpias.</br>

<br>6 En el sue&ntilde;o, Dios respondi&oacute;:&mdash;S&iacute;, yo s&eacute; que t&uacute; eres inocente. Por eso no permit&iacute; que pecaras contra m&iacute; ni dej&eacute; que la tocaras.</br>

<br>7 Ahora devuelve la mujer a su esposo; y &eacute;l orar&aacute; por ti, porque es profeta. Entonces vivir&aacute;s; pero si no la devuelves, puedes estar seguro de que t&uacute; y todo tu pueblo morir&aacute;n.</br>

<br>8 A la ma&ntilde;ana siguiente, Abimelec se levant&oacute; temprano y enseguida reuni&oacute; a todos sus siervos. Cuando les dijo a sus hombres lo que hab&iacute;a ocurrido, ellos quedaron aterrados.</br>

<br>9 Entonces Abimelec mand&oacute; llamar a Abraham.&mdash;&iquest;Qu&eacute; nos has hecho? &mdash;pregunt&oacute;&mdash;. &iquest;Qu&eacute; delito he cometido que merezca un trato como este, que nos haces culpables a m&iacute; y a mi reino de este gran pecado? &iexcl;Nadie deber&iacute;a hacer jam&aacute;s lo que t&uacute; has hecho!</br>

<br>10 &iquest;Qu&eacute; te llev&oacute; a cometer semejante acto?</br>

<br>11 Abraham contest&oacute;:&mdash;Yo pens&eacute;: &ldquo;Este es un lugar donde no hay temor de Dios. Ellos querr&aacute;n tener a mi esposa y me matar&aacute;n para conseguirla&rdquo;.</br>

<br>12 Ella de verdad es mi hermana, pues ambos tenemos el mismo padre, aunque diferentes madres; y yo me cas&eacute; con ella.</br>

<br>13 Cuando Dios me llam&oacute; a abandonar la casa de mi padre y a viajar de lugar en lugar, le dije a ella: &ldquo;Hazme un favor, por donde vayamos, dile a la gente que yo soy tu hermano&rdquo;.</br>

<br>14 Entonces Abimelec tom&oacute; algunas de sus ovejas y cabras, ganado y tambi&eacute;n siervos y siervas, y entreg&oacute; todo a Abraham. Adem&aacute;s le devolvi&oacute; a su esposa, Sara.</br>

<br>15 Despu&eacute;s Abimelec le dijo:&mdash;Revisa mis tierras y escoge cualquier lugar donde te gustar&iacute;a vivir.</br>

<br>16 Y le dijo a Sara:&mdash;Mira, le entrego a tu &ldquo;hermano&rdquo; mil piezas de plata en presencia de todos estos testigos, para compensarte por cualquier da&ntilde;o que pudiera haberte causado. Esto resolver&aacute; todo reclamo contra m&iacute;, y tu reputaci&oacute;n quedar&aacute; limpia.</br>

<br>17 Entonces Abraham or&oacute; a Dios, y Dios san&oacute; a Abimelec, a su esposa y a sus siervas para que pudieran tener hijos.</br>

<br>18 Pues el Se&ntilde;or hab&iacute;a hecho que todas las mujeres quedaran est&eacute;riles debido a lo que pas&oacute; con Sara, la esposa de Abraham.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Nacimiento de Isaac*</font></i></br>
<br>1 El Se&ntilde;or cumpli&oacute; su palabra e hizo con Sara exactamente lo que hab&iacute;a prometido.</br>

<br>2 Ella qued&oacute; embarazada y dio a luz un hijo a Abraham en su vejez. Esto ocurri&oacute; justo en el tiempo que Dios dijo que pasar&iacute;a.</br>

<br>3 Y Abraham le puso por nombre a su hijo, Isaac.</br>

<br>4 Ocho d&iacute;as despu&eacute;s del nacimiento, Abraham circuncid&oacute; a Isaac, tal como Dios hab&iacute;a ordenado.</br>

<br>5 Abraham ten&iacute;a cien a&ntilde;os de edad cuando naci&oacute; Isaac.</br>

<br>6 Sara declar&oacute;: &laquo;Dios me hizo re&iacute;r. Todos los que se enteren de lo que sucedi&oacute; se reir&aacute;n conmigo.</br>

<br>7 &iquest;Qui&eacute;n le hubiera dicho a Abraham que Sara amamantar&iacute;a a un beb&eacute;? Sin embargo, &iexcl;le he dado a Abraham un hijo en su vejez!&raquo;.</br>

<br><i><font color="#CCCCFF">*Abraham despide a Agar e Ismael*</font></i></br>
<br>8 Cuando Isaac creci&oacute; y estaba a punto de ser destetado, Abraham prepar&oacute; una gran fiesta para celebrar la ocasi&oacute;n.</br>

<br>9 Pero Sara vio que Ismael &mdash;el hijo de Abraham y de su sierva egipcia Agar&mdash; se burlaba de su hijo Isaac.</br>

<br>10 Entonces ella se dirigi&oacute; a Abraham y le exigi&oacute;: &laquo;Echa fuera a esa esclava y a su hijo. &Eacute;l no compartir&aacute; la herencia con mi hijo Isaac. &iexcl;No lo permitir&eacute;!&raquo;.</br>

<br>11 Esto disgust&oacute; mucho a Abraham, porque Ismael era su hijo;</br>

<br>12 pero Dios le dijo a Abraham: &laquo;No te alteres por el muchacho y tu sierva. Haz todo lo que Sara te diga, porque Isaac es el hijo mediante el cual proceder&aacute;n tus descendientes.</br>

<br>13 Yo tambi&eacute;n har&eacute; una naci&oacute;n de los descendientes del hijo de Agar, porque &eacute;l tambi&eacute;n es hijo tuyo&raquo;.</br>

<br>14 As&iacute; que a la ma&ntilde;ana siguiente Abraham se levant&oacute; temprano, prepar&oacute; comida y un recipiente de agua, y amarr&oacute; todo a los hombros de Agar. Luego la despidi&oacute; junto con su hijo, y ella anduvo errante por el desierto de Beerseba.</br>

<br>15 Cuando se acab&oacute; el agua, Agar puso al muchacho a la sombra de un arbusto.</br>

<br>16 Entonces se alej&oacute; y se sent&oacute; sola a unos cien metros de distancia. Se ech&oacute; a llorar y dijo: &laquo;No quiero ver morir al muchacho&raquo;.</br>

<br>17 Pero Dios escuch&oacute; llorar al muchacho, y el &aacute;ngel de Dios llam&oacute; a Agar desde el cielo: &laquo;Agar, &iquest;qu&eacute; pasa? &iexcl;No tengas miedo! Dios ha o&iacute;do llorar al muchacho, all&iacute; tendido en el suelo.</br>

<br>18 Ve a consolarlo, porque yo har&eacute; de su descendencia una gran naci&oacute;n&raquo;.</br>

<br>19 Entonces Dios abri&oacute; los ojos de Agar, y ella vio un pozo lleno de agua. Enseguida llen&oacute; su recipiente con agua y dio de beber al ni&ntilde;o.</br>

<br>20 El muchacho creci&oacute; en el desierto, y Dios estaba con &eacute;l. Lleg&oacute; a ser un h&aacute;bil arquero,</br>

<br>21 se estableci&oacute; en el desierto de Par&aacute;n, y su madre arregl&oacute; que se casara con una mujer de la tierra de Egipto.</br>

<br><i><font color="#CCCCFF">*Pacto de Abraham con Abimelec*</font></i></br>
<br>22 En esos d&iacute;as, Abimelec fue con Ficol, el comandante de su ej&eacute;rcito, a visitar a Abraham.&mdash;Es obvio que Dios est&aacute; contigo, ayud&aacute;ndote en todo lo que haces &mdash;dijo Abimelec&mdash;.</br>

<br>23 J&uacute;rame en nombre de Dios que nunca me enga&ntilde;ar&aacute;s ni a m&iacute;, ni a mis hijos, ni a ninguno de mis descendientes. Yo te he sido leal, as&iacute; que ahora jura que t&uacute; me ser&aacute;s leal a m&iacute; y a esta naci&oacute;n donde vives como extranjero.</br>

<br>24 Abraham respondi&oacute;:&mdash;&iexcl;S&iacute;, lo juro!</br>

<br>25 Entonces Abraham se quej&oacute; con Abimelec por un pozo que los siervos de Abimelec hab&iacute;an quitado por la fuerza a los siervos de Abraham.</br>

<br>26 &mdash;No sab&iacute;a nada &mdash;respondi&oacute; Abimelec&mdash;. No tengo idea de qui&eacute;n es el responsable. Nunca antes te has quejado de este asunto.</br>

<br>27 Entonces Abraham le dio a Abimelec algunas de sus ovejas y cabras, y cabezas de ganado, y los dos hicieron un tratado.</br>

<br>28 Pero Abraham adem&aacute;s tom&oacute; otras siete corderas y las puso aparte.</br>

<br>29 Y Abimelec pregunt&oacute;:&mdash;&iquest;Por qu&eacute; has puesto estas siete separadas de los dem&aacute;s?</br>

<br>30 Abraham respondi&oacute;:&mdash;Por favor, recibe estas siete corderas en se&ntilde;al de que aceptas que yo cav&eacute; este pozo.</br>

<br>31 Luego Abraham puso por nombre a ese lugar Beerseba (que significa &laquo;pozo del juramento&raquo;), porque fue all&iacute; donde ambos hicieron el juramento.</br>

<br>32 Despu&eacute;s de haber hecho el pacto en Beerseba, Abimelec parti&oacute; junto con Ficol, el comandante de su ej&eacute;rcito, y los dos regresaron a su hogar, en tierra de los filisteos.</br>

<br>33 Luego Abraham plant&oacute; un tamarisco en Beerseba, y all&iacute; ador&oacute; al Se&ntilde;or, Dios Eterno.</br>

<br>34 Y Abraham vivi&oacute; como extranjero en la tierra de los filisteos durante mucho tiempo.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 22,</font></br></strong>
<br><i><font color="#CCCCFF">*La prueba de fe de Abraham*</font></i></br>
<br>1 Tiempo despu&eacute;s, Dios prob&oacute; la fe de Abraham.&mdash;&iexcl;Abraham! &mdash;lo llam&oacute; Dios.&mdash;S&iacute; &mdash;respondi&oacute; &eacute;l&mdash;, aqu&iacute; estoy.</br>

<br>2 &mdash;Toma a tu hijo, tu &uacute;nico hijo &mdash;s&iacute;, a Isaac, a quien tanto amas&mdash; y vete a la tierra de Moriah. All&iacute; lo sacrificar&aacute;s como ofrenda quemada sobre uno de los montes, uno que yo te mostrar&eacute;.</br>

<br>3 A la ma&ntilde;ana siguiente, Abraham se levant&oacute; temprano. Ensill&oacute; su burro y llev&oacute; con &eacute;l a dos de sus siervos, junto con su hijo Isaac. Despu&eacute;s cort&oacute; le&ntilde;a para el fuego de la ofrenda y sali&oacute; hacia el lugar que Dios le hab&iacute;a indicado.</br>

<br>4 Al tercer d&iacute;a de viaje, Abraham levant&oacute; la vista y vio el lugar a la distancia.</br>

<br>5 &laquo;Qu&eacute;dense aqu&iacute; con el burro &mdash;dijo Abraham a los siervos&mdash;. El muchacho y yo seguiremos un poco m&aacute;s adelante. All&iacute; adoraremos y volveremos enseguida&raquo;.</br>

<br>6 Entonces Abraham puso la le&ntilde;a para la ofrenda sobre los hombros de Isaac, mientras que &eacute;l llev&oacute; el fuego y el cuchillo. Mientras caminaban juntos,</br>

<br>7 Isaac se dio vuelta y le dijo a Abraham:&mdash;&iquest;Padre?&mdash;S&iacute;, hijo m&iacute;o &mdash;contest&oacute; Abraham.&mdash;Tenemos el fuego y la le&ntilde;a &mdash;dijo el muchacho&mdash;, &iquest;pero d&oacute;nde est&aacute; el cordero para la ofrenda quemada?</br>

<br>8 &mdash;Dios proveer&aacute; un cordero para la ofrenda quemada, hijo m&iacute;o &mdash;contest&oacute; Abraham.As&iacute; que ambos siguieron caminando juntos.</br>

<br>9 Cuando llegaron al lugar indicado por Dios, Abraham construy&oacute; un altar y coloc&oacute; la le&ntilde;a encima. Luego at&oacute; a su hijo Isaac, y lo puso sobre el altar, encima de la le&ntilde;a.</br>

<br>10 Y Abraham tom&oacute; el cuchillo para matar a su hijo en sacrificio.</br>

<br>11 En ese momento, el &aacute;ngel del Se&ntilde;or lo llam&oacute; desde el cielo:&mdash;&iexcl;Abraham! &iexcl;Abraham!&mdash;S&iacute; &mdash;respondi&oacute; Abraham&mdash;, &iexcl;aqu&iacute; estoy!</br>

<br>12 &mdash;&iexcl;No pongas tu mano sobre el muchacho! &mdash;dijo el &aacute;ngel&mdash;. No le hagas ning&uacute;n da&ntilde;o, porque ahora s&eacute; que de verdad temes a Dios. No me has negado ni siquiera a tu hijo, tu &uacute;nico hijo.</br>

<br>13 Entonces Abraham levant&oacute; los ojos y vio un carnero que estaba enredado por los cuernos en un matorral. As&iacute; que tom&oacute; el carnero y lo sacrific&oacute; como ofrenda quemada en lugar de su hijo.</br>

<br>14 Abraham llam&oacute; a aquel lugar Yahveh-jireh (que significa &laquo;el Se&ntilde;or proveer&aacute;&raquo;). Hasta el d&iacute;a de hoy, la gente todav&iacute;a usa ese nombre como proverbio: &laquo;En el monte del Se&ntilde;or ser&aacute; provisto&raquo;.</br>

<br>15 Luego el &aacute;ngel del Se&ntilde;or volvi&oacute; a llamar a Abraham desde el cielo.</br>

<br>16 &mdash;El Se&ntilde;or dice: Ya que me has obedecido y no me has negado ni siquiera a tu hijo, tu &uacute;nico hijo, juro por mi nombre que</br>

<br>17 ciertamente te bendecir&eacute;. Multiplicar&eacute; tu descendencia hasta que sea incontable, como las estrellas del cielo y la arena a la orilla del mar. Tus descendientes conquistar&aacute;n las ciudades de sus enemigos;</br>

<br>18 y mediante tu descendencia, todas las naciones de la tierra ser&aacute;n bendecidas. Todo eso, porque me has obedecido.</br>

<br>19 Luego volvieron al lugar donde estaban los siervos y viajaron de regreso a Beerseba, donde Abraham sigui&oacute; habitando.</br>

<br>20 Poco tiempo despu&eacute;s, Abraham oy&oacute; que Milca, la esposa de su hermano Nacor, le hab&iacute;a dado a Nacor ocho hijos.</br>

<br>21 El mayor se llamaba Uz, el siguiente era Buz, seguido por Kemuel (antepasado de los arameos),</br>

<br>22 Qu&eacute;sed, Haz&oacute;, Pild&aacute;s, Jidlaf y Betuel.</br>

<br>23 (Betuel fue el padre de Rebeca). Adem&aacute;s de esos ocho hijos de Milca,</br>

<br>24 Nacor tuvo otros cuatro hijos con su concubina Re&uacute;ma. Sus nombres eran Teba, Gah&aacute;n, Tah&aacute;s y Maaca.</br>



 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 23,</font></br></strong>
<br><i><font color="#CCCCFF">*Entierro de Sara*</font></i></br>
<br>1 A la edad de ciento veintisiete a&ntilde;os,</br>

<br>2 Sara muri&oacute; en Quiriat-arba (actualmente se llama Hebr&oacute;n), en la tierra de Cana&aacute;n. All&iacute; Abraham hizo duelo y llor&oacute; por ella.</br>

<br>3 Luego, se apart&oacute; del cuerpo de su esposa y dijo a los ancianos hititas:</br>

<br>4 &mdash;Aqu&iacute; estoy, vivo entre ustedes como forastero y extranjero. Por favor, v&eacute;ndanme una parcela de terreno para darle un entierro apropiado a mi esposa.</br>

<br>5 &mdash;Esc&uacute;chenos, se&ntilde;or &mdash;respondieron los hititas a Abraham&mdash;,</br>

<br>6 usted es un pr&iacute;ncipe de honor entre nosotros. Escoja la mejor de nuestras tumbas y enti&eacute;rrela all&iacute;. Ninguno de nosotros se negar&aacute; a ayudarle en ese sentido.</br>

<br>7 Entonces Abraham se inclin&oacute; hasta el suelo ante los hititas</br>

<br>8 y dijo:&mdash;Ya que ustedes est&aacute;n dispuestos a brindarme esa ayuda, sean tan amables de pedir a Efr&oacute;n, hijo de Zohar,</br>

<br>9 que me permita comprar su cueva en Macpela, que est&aacute; al final de su campo. Yo pagar&eacute; el precio total en presencia de testigos, a fin de tener un lugar permanente donde enterrar a mi familia.</br>

<br>10 Efr&oacute;n estaba sentado all&iacute; entre los dem&aacute;s y respondi&oacute; a Abraham mientras los dem&aacute;s escuchaban. Habl&oacute; p&uacute;blicamente delante de todos los ancianos hititas de la ciudad.</br>

<br>11 &mdash;No, mi se&ntilde;or &mdash;le dijo a Abraham&mdash;, por favor, esc&uacute;cheme. Yo le regalar&eacute; el campo y la cueva. Aqu&iacute; mismo, en presencia de mi pueblo, se lo regalo. Vaya y entierre a su esposa.</br>

<br>12 Abraham volvi&oacute; a inclinarse hasta el suelo ante los ciudadanos del lugar</br>

<br>13 y respondi&oacute; a Efr&oacute;n a o&iacute;dos de todos.&mdash;No, esc&uacute;cheme. Yo se lo comprar&eacute;. Perm&iacute;tame pagar el precio total del campo, para poder enterrar all&iacute; a mi esposa.</br>

<br>14 Efr&oacute;n respondi&oacute; a Abraham:</br>

<br>15 &mdash;Mi se&ntilde;or, por favor, esc&uacute;cheme. El campo vale cuatrocientas monedas de plata, &iquest;pero qu&eacute; es eso entre amigos? Vaya y entierre a su esposa.</br>

<br>16 Abraham estuvo de acuerdo con el precio sugerido por Efr&oacute;n y pag&oacute; la cantidad total: cuatrocientas monedas de plata, pesadas seg&uacute;n la norma de los comerciantes; y los ancianos hititas presenciaron la transacci&oacute;n.</br>

<br>17 As&iacute; fue que Abraham compr&oacute; la parcela que pertenec&iacute;a a Efr&oacute;n en Macpela, cerca de Mamre. La parcela constaba del campo, la cueva y todos los &aacute;rboles que la rodeaban.</br>

<br>18 Se transfiri&oacute; a Abraham como posesi&oacute;n permanente en presencia de los ancianos hititas, en la puerta de la ciudad.</br>

<br>19 Despu&eacute;s Abraham enterr&oacute; a su esposa, Sara, all&iacute; en Cana&aacute;n, en la cueva de Macpela, cerca de Mamre (tambi&eacute;n llamado Hebr&oacute;n).</br>

<br>20 As&iacute; que el campo y la cueva de los hititas pasaron a manos de Abraham, para ser usados como lugar de sepultura permanente.</br>




<br>&nbsp;</br>
<br>    Lectura del final del día 2</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>