<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 13 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day13-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 13 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Deuteronomio 4,-18,,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s llama a Israel a la obediencia*</font></i></br>
<br>1 &raquo;Ahora, Israel, escucha con atenci&oacute;n los decretos y las ordenanzas que estoy a punto de ense&ntilde;arte. Obed&eacute;celos para que vivas y para que puedas entrar y poseer la tierra que el Se&ntilde;or, Dios de tus antepasados, te da.</br>

<br>2 No agregues ni quites nada a estos mandatos que te doy. Simplemente obedece los mandatos del Se&ntilde;or tu Dios que te doy.</br>

<br>3 &raquo;T&uacute; viste con tus propios ojos lo que el Se&ntilde;or te hizo en Baal-peor. All&iacute;, el Se&ntilde;or tu Dios destruy&oacute; a todos los que hab&iacute;an rendido culto a Baal, el dios de Peor.</br>

<br>4 Sin embargo, ustedes, todos los que fueron fieles al Se&ntilde;or su Dios, todav&iacute;a siguen vivos; todos y cada uno de ustedes.</br>

<br>5 &raquo;Mira, ahora te ense&ntilde;o decretos y ordenanzas tal como me lo encarg&oacute; el Se&ntilde;or mi Dios, para que los obedezcas en la tierra donde est&aacute;s a punto de entrar y que vas a poseer.</br>

<br>6 S&iacute;guelos al pie de la letra y dar&aacute;s a conocer tu sabidur&iacute;a y tu inteligencia a las naciones vecinas. Cuando esas naciones se enteren de todos estos decretos, exclamar&aacute;n: &ldquo;&iexcl;Qu&eacute; sabio y prudente es el pueblo de esa gran naci&oacute;n!&rdquo;.</br>

<br>7 Pues, &iquest;qu&eacute; gran naci&oacute;n tiene un dios que est&eacute; tan cerca de ellos de la manera que el Se&ntilde;or nuestro Dios est&aacute; cerca de nosotros cada vez que lo invocamos?</br>

<br>8 &iquest;Y qu&eacute; gran naci&oacute;n tiene decretos y ordenanzas tan justas e imparciales como este conjunto de leyes que te entrego hoy?</br>

<br>9 &raquo;&iexcl;Pero cuidado! Aseg&uacute;rate de nunca olvidar lo que viste con tus propios ojos. &iexcl;No dejes que esas experiencias se te borren de la mente mientras vivas! Y aseg&uacute;rate de trasmitirlas a tus hijos y a tus nietos.</br>

<br>10 Jam&aacute;s te olvides del d&iacute;a que estuviste ante el Se&ntilde;or tu Dios en el monte Sina&iacute;, donde &eacute;l me dijo: &ldquo;Convoca al pueblo para que se presente ante m&iacute;, y yo mismo lo instruir&eacute;. Entonces ellos aprender&aacute;n a temerme toda su vida y les ense&ntilde;ar&aacute;n a sus hijos que tambi&eacute;n me teman&rdquo;.</br>

<br>11 &raquo;Ustedes se acercaron y se pararon al pie del monte mientras las llamas de fuego se elevaban hacia el cielo. El monte estaba envuelto en nubes negras y en una densa oscuridad.</br>

<br>12 Entonces el Se&ntilde;or les habl&oacute; desde en medio del fuego. Ustedes oyeron el sonido de sus palabras pero no vieron ninguna figura; solo hab&iacute;a una voz.</br>

<br>13 &Eacute;l proclam&oacute; su pacto, los diez mandamientos, los cuales escribi&oacute; en dos tablas de piedra y les orden&oacute; que los cumplieran.</br>

<br>14 Fue en esa ocasi&oacute;n que el Se&ntilde;or me orden&oacute; que les ense&ntilde;ara sus decretos y ordenanzas, para que ustedes los obedecieran en la tierra donde est&aacute;n a punto de entrar y que van a poseer.</br>

<br><i><font color="#CCCCFF">*Advertencia contra la idolatr&iacute;a*</font></i></br>
<br>15 &raquo;&iexcl;Pero tengan mucho cuidado! Ustedes no vieron una figura del Se&ntilde;or el d&iacute;a que les habl&oacute; desde en medio del fuego, en el monte Sina&iacute;.</br>

<br>16 As&iacute; que no se corrompan haciendo &iacute;dolos de ninguna clase, sea con figura de hombre o de mujer,</br>

<br>17 de animales de la tierra o de aves del cielo,</br>

<br>18 de animales peque&ntilde;os que corren por el suelo o de peces de las profundidades del mar.</br>

<br>19 Adem&aacute;s, cuando miren hacia los cielos y vean el sol, la luna y las estrellas &mdash;todas las fuerzas del cielo&mdash;, no caigan en la tentaci&oacute;n de rendirles culto. El Se&ntilde;or su Dios se los dio a todos los pueblos de la tierra.</br>

<br>20 Recuerden que el Se&ntilde;or su Dios los rescat&oacute; de ese horno de fundir hierro que es Egipto, para convertirlos en su propio pueblo y en su posesi&oacute;n m&aacute;s preciada, y eso es lo que ahora son.</br>

<br>21 &raquo;Sin embargo, el Se&ntilde;or se enoj&oacute; conmigo por culpa de ustedes. Jur&oacute; que yo no cruzar&iacute;a el r&iacute;o Jord&aacute;n para entrar en la buena tierra que el Se&ntilde;or su Dios les da como su preciada posesi&oacute;n.</br>

<br>22 Ustedes cruzar&aacute;n el Jord&aacute;n para apoderarse de la tierra, pero yo no. En cambio, morir&eacute; aqu&iacute;, al oriente del r&iacute;o.</br>

<br>23 As&iacute; que aseg&uacute;rense de no romper el pacto que el Se&ntilde;or su Dios hizo con ustedes. No se hagan &iacute;dolos de ninguna imagen ni de ninguna forma, porque el Se&ntilde;or su Dios lo ha prohibido.</br>

<br>24 El Se&ntilde;or su Dios es un fuego devorador; &eacute;l es Dios celoso.</br>

<br>25 &raquo;En el futuro, cuando tengan hijos y nietos, y hayan vivido en esa tierra por mucho tiempo, no se corrompan haciendo &iacute;dolos de ninguna clase. Esa pr&aacute;ctica es mala a los ojos de Dios y provocar&aacute; su enojo.</br>

<br>26 &raquo;Hoy pongo al cielo y a la tierra como testigos contra ustedes. Si rompen mi pacto, pronto desaparecer&aacute;n de la tierra que poseer&aacute;n al cruzar el Jord&aacute;n. Vivir&aacute;n all&iacute; poco tiempo y despu&eacute;s ser&aacute;n destruidos por completo.</br>

<br>27 Pues el Se&ntilde;or los dispersar&aacute; entre las naciones, donde solo unos pocos sobrevivir&aacute;n.</br>

<br>28 All&iacute;, en tierra extra&ntilde;a, rendir&aacute;n culto a &iacute;dolos hechos de madera y de hierro, a dioses que no ven, ni oyen, ni comen, ni huelen.</br>

<br>29 Sin embargo, desde all&iacute;, buscar&aacute;n nuevamente al Se&ntilde;or su Dios. Y si lo buscan con todo el coraz&oacute;n y con toda el alma, lo encontrar&aacute;n.</br>

<br>30 &raquo;En un futuro lejano, cuando est&eacute;n sufriendo todas esas cosas, finalmente regresar&aacute;n al Se&ntilde;or su Dios y escuchar&aacute;n lo que &eacute;l les dice.</br>

<br>31 Pues el Se&ntilde;or su Dios es Dios compasivo; no los abandonar&aacute;, ni los destruir&aacute;, ni se olvidar&aacute; del pacto solemne que hizo con sus antepasados.</br>

<br><i><font color="#CCCCFF">*Hay solo un Dios*</font></i></br>
<br>32 &raquo;Investiga toda la historia, desde el momento en que Dios cre&oacute; a los seres humanos sobre la tierra hasta ahora, y busca desde un extremo del cielo hasta el otro. &iquest;Alguna vez se ha visto u o&iacute;do algo tan grande como esto?</br>

<br>33 &iquest;Hay alguna otra naci&oacute;n que haya escuchado la voz de Dios hablar desde el fuego &mdash;tal como la escuchaste t&uacute;&mdash; y haya sobrevivido?</br>

<br>34 &iquest;Existe alg&uacute;n otro dios que se haya atrevido a sacar a una naci&oacute;n de otra naci&oacute;n y hacerla suya con mano fuerte y brazo poderoso por medio de pruebas, se&ntilde;ales asombrosas, milagros, guerras, y hechos aterradores? Eso fue precisamente lo que el Se&ntilde;or tu Dios hizo por ti en Egipto, frente a tus propios ojos.</br>

<br>35 &raquo;&Eacute;l te mostr&oacute; esas cosas, para que supieras que el Se&ntilde;or es Dios y que no hay ning&uacute;n otro.</br>

<br>36 &Eacute;l te permiti&oacute; o&iacute;r su voz desde el cielo para instruirte. Te permiti&oacute; ver su fuego poderoso aqu&iacute;, en la tierra, para hablarte desde all&iacute;.</br>

<br>37 Debido a que &eacute;l am&oacute; a tus antepasados, quiso bendecir a sus descendientes, as&iacute; que &eacute;l mismo te sac&oacute; de Egipto con un gran despliegue de poder.</br>

<br>38 Expuls&oacute; a naciones mucho m&aacute;s poderosas que t&uacute; para establecerte en la tierra de esas naciones y d&aacute;rtela a ti como preciada posesi&oacute;n, as&iacute; como sucede hoy.</br>

<br>39 &raquo;Entonces recuerda lo siguiente y tenlo siempre presente: el Se&ntilde;or es Dios en los cielos y en la tierra, y no hay otro.</br>

<br>40 Si obedeces todos los decretos y los mandatos que te entrego hoy, les ir&aacute; bien en todo a ti y a tus hijos. Te doy estas instrucciones para que disfrutes de una larga vida en la tierra que el Se&ntilde;or tu Dios te da para siempre&raquo;.</br>

<br><i><font color="#CCCCFF">*Ciudades de refugio al oriente del Jord&aacute;n*</font></i></br>
<br>41 Luego Mois&eacute;s apart&oacute; tres ciudades de refugio al oriente del r&iacute;o Jord&aacute;n.</br>

<br>42 Cualquier persona que hubiera matado a otra accidentalmente y sin enemistad previa pod&iacute;a huir a una de esas ciudades para vivir a salvo.</br>

<br>43 Las ciudades eran: Beser, situada en la meseta del desierto, para la tribu de Rub&eacute;n; Ramot, en Galaad, para la tribu de Gad; y Gol&aacute;n, en Bas&aacute;n, para la tribu de Manas&eacute;s.</br>

<br><i><font color="#CCCCFF">*Introducci&oacute;n al segundo discurso de Mois&eacute;s*</font></i></br>
<br>44 Este es el conjunto de instrucciones que Mois&eacute;s present&oacute; a los israelitas:</br>

<br>45 las leyes, los decretos y las ordenanzas que Mois&eacute;s le dio al pueblo de Israel cuando salieron de Egipto,</br>

<br>46 mientras acampaban en el valle que est&aacute; cerca de Bet-peor, al oriente del r&iacute;o Jord&aacute;n. (Anteriormente, en esa tierra habitaban los amorreos bajo el gobierno del rey Seh&oacute;n, que reinaba desde Hesb&oacute;n. Pero Mois&eacute;s y los israelitas lo aniquilaron junto con su pueblo cuando salieron de Egipto.</br>

<br>47 Israel se apropi&oacute; del territorio de Seh&oacute;n y del territorio de Og, rey de Bas&aacute;n. Estos eran los dos reyes amorreos al oriente del Jord&aacute;n.</br>

<br>48 De modo que Israel conquist&oacute; toda la regi&oacute;n, desde Aroer, en el l&iacute;mite del valle del Arn&oacute;n, hasta el monte Siri&oacute;n, que tambi&eacute;n es llamado monte Herm&oacute;n.</br>

<br>49 Adem&aacute;s, conquist&oacute; la ribera oriental del r&iacute;o Jord&aacute;n hacia el sur, hasta el mar Muerto, al pie de las laderas del monte Pisga).</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 5,</font></br></strong>
<br><i><font color="#CCCCFF">*Los diez mandamientos para el pueblo del pacto*</font></i></br>
<br>1 Mois&eacute;s reuni&oacute; a todo el pueblo de Israel y dijo: &laquo;&iexcl;Escucha con atenci&oacute;n, Israel! Oye los decretos y las ordenanzas que te entrego hoy, &iexcl;para que los aprendas y los obedezcas!</br>

<br>2 &raquo;El Se&ntilde;or nuestro Dios hizo un pacto con nosotros en el monte Sina&iacute;.</br>

<br>3 El Se&ntilde;or no hizo ese pacto con nuestros antepasados sino con nosotros, los que vivimos hoy.</br>

<br>4 En el monte, el Se&ntilde;or te habl&oacute; cara a cara desde en medio del fuego.</br>

<br>5 Yo serv&iacute; de intermediario entre t&uacute; y el Se&ntilde;or, porque ten&iacute;as miedo del fuego y no quisiste acercarte al monte. &Eacute;l me habl&oacute; a m&iacute;, y yo te trasmit&iacute; sus palabras. Me dijo lo siguiente:</br>

<br>6 &raquo;Yo soy el Se&ntilde;or tu Dios, quien te rescat&oacute; de la tierra de Egipto, donde eras esclavo.</br>

<br>7 &raquo;No tengas ning&uacute;n otro dios aparte de m&iacute;.</br>

<br>8 &raquo;No te hagas ninguna clase de &iacute;dolo ni imagen de ninguna cosa que est&aacute; en los cielos, en la tierra o en el mar.</br>

<br>9 No te inclines ante ellos ni les rindas culto, porque yo, el Se&ntilde;or tu Dios, soy Dios celoso, quien no tolerar&aacute; que entregues tu coraz&oacute;n a otros dioses. Extiendo los pecados de los padres sobre sus hijos; toda la familia de los que me rechazan queda afectada, hasta los hijos de la tercera y la cuarta generaci&oacute;n.</br>

<br>10 Pero derramo amor inagotable por mil generaciones sobre los que me aman y obedecen mis mandatos.</br>

<br>11 &raquo;No hagas mal uso del nombre del Se&ntilde;or tu Dios. El Se&ntilde;or no te dejar&aacute; sin castigo si usas mal su nombre.</br>

<br>12 &raquo;Guarda el d&iacute;a de descanso al mantenerlo santo, tal como te lo orden&oacute; el Se&ntilde;or tu Dios.</br>

<br>13 Tienes seis d&iacute;as en la semana para hacer tu trabajo habitual,</br>

<br>14 pero el s&eacute;ptimo d&iacute;a es de descanso y est&aacute; dedicado al Se&ntilde;or tu Dios. Ese d&iacute;a, ning&uacute;n miembro de tu casa har&aacute; trabajo alguno. Esto se refiere a ti, a tus hijos e hijas, tus siervos y siervas, tus bueyes, burros y dem&aacute;s animales, y tambi&eacute;n incluye a los extranjeros que vivan entre ustedes. Todos tus criados y criadas deber&aacute;n descansar igual que t&uacute;.</br>

<br>15 Recuerda que t&uacute; tambi&eacute;n fuiste esclavo en Egipto y que el Se&ntilde;or tu Dios te sac&oacute; de all&iacute; con mano fuerte y brazo poderoso. Por esa raz&oacute;n, el Se&ntilde;or tu Dios te orden&oacute; descansar el s&eacute;ptimo d&iacute;a.</br>

<br>16 &raquo;Honra a tu padre y a tu madre tal como el Se&ntilde;or tu Dios te lo orden&oacute;. Entonces tendr&aacute;s una vida larga y plena en la tierra que el Se&ntilde;or tu Dios te da.</br>

<br>17 &raquo;No cometas asesinato.</br>

<br>18 &raquo;No cometas adulterio.</br>

<br>19 &raquo;No robes.</br>

<br>20 &raquo;No des falso testimonio contra tu pr&oacute;jimo.</br>

<br>21 &raquo;No codicies la esposa de tu pr&oacute;jimo. Tampoco codicies la casa de tu pr&oacute;jimo ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su burro, ni ninguna otra cosa que le pertenezca.</br>

<br>22 &raquo;El Se&ntilde;or les digiri&oacute; esas palabras a todos ustedes cuando estaban reunidos al pie del monte. Habl&oacute; con voz fuerte desde en medio del fuego, envuelto en nubes y una densa oscuridad. Eso fue todo lo que dijo en ese momento y escribi&oacute; sus palabras en dos tablas de piedra y me las dio.</br>

<br>23 &raquo;Sin embargo, cuando ustedes escucharon la voz que sal&iacute;a de en medio de la oscuridad mientras el monte ard&iacute;a en llamas, todos los ancianos y los jefes de las tribus se acercaron</br>

<br>24 y me dijeron: &ldquo;Mira, el Se&ntilde;or nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos o&iacute;do su voz salir de en medio del fuego. Hoy comprobamos que Dios puede hablar con los seres humanos, &iexcl;pero aun as&iacute; seguimos con vida!</br>

<br>25 Sin embargo, &iquest;para qu&eacute; arriesgarnos otra vez a morir? Si el Se&ntilde;or nuestro Dios vuelve a hablarnos, seguramente moriremos y seremos consumidos por ese imponente fuego.</br>

<br>26 &iquest;Puede alg&uacute;n ser vivo o&iacute;r la voz del Dios viviente que sale de en medio del fuego &mdash;como la o&iacute;mos nosotros&mdash; y seguir con vida?</br>

<br>27 Ve t&uacute; y escucha lo que dice el Se&ntilde;or nuestro Dios. Luego ven a contarnos todo lo que &eacute;l te diga, y nosotros escucharemos y obedeceremos&rdquo;.</br>

<br>28 &raquo;El Se&ntilde;or oy&oacute; la petici&oacute;n que me hicieron y dijo: &ldquo;He o&iacute;do todo lo que los israelitas te dijeron, y tienen raz&oacute;n.</br>

<br>29 &iexcl;Oh, si siempre tuvieran un coraz&oacute;n as&iacute;, si estuvieran dispuestos a temerme y a obedecer todos mis mandatos! Entonces siempre les ir&iacute;a bien a ellos y a sus descendientes.</br>

<br>30 Ve y diles: &lsquo;Regresen a sus carpas&rsquo;.</br>

<br>31 Pero t&uacute; qu&eacute;date aqu&iacute; conmigo, para que te d&eacute; todos mis mandatos, decretos y ordenanzas. Ens&eacute;&ntilde;aselos al pueblo, para que los obedezcan en la tierra que les doy como posesi&oacute;n&rdquo;&raquo;.</br>

<br>32 As&iacute; que Mois&eacute;s le dijo al pueblo: &laquo;Aseg&uacute;rense de obedecer todos los mandatos del Se&ntilde;or su Dios y de seguir sus instrucciones al pie de la letra.</br>

<br>33 Mant&eacute;nganse en el camino que el Se&ntilde;or su Dios les orden&oacute; que siguieran. Entonces tendr&aacute;n una vida larga y les ir&aacute; bien en la tierra donde est&aacute;n a punto de entrar y que van a poseer.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Un llamado a la entrega total*</font></i></br>
<br>1 &raquo;Esos son los mandatos, los decretos y las ordenanzas que el Se&ntilde;or tu Dios me encarg&oacute; que te ense&ntilde;ara. Obed&eacute;celos cuando llegues a la tierra donde est&aacute;s a punto de entrar y que vas a poseer.</br>

<br>2 T&uacute;, tus hijos y tus nietos teman al Se&ntilde;or su Dios durante toda la vida. Si obedeces todos los decretos y los mandatos del Se&ntilde;or, disfrutar&aacute;s de una larga vida.</br>

<br>3 Escucha con atenci&oacute;n, pueblo de Israel, y aseg&uacute;rate de obedecer. Entonces todo te saldr&aacute; bien, y tendr&aacute;s muchos hijos en la tierra donde fluyen la leche y la miel, tal como el Se&ntilde;or, Dios de tus antepasados, te lo prometi&oacute;.</br>

<br>4 &raquo;&iexcl;Escucha, Israel! El Se&ntilde;or es nuestro Dios, solamente el Se&ntilde;or.</br>

<br>5 Ama al Se&ntilde;or tu Dios con todo tu coraz&oacute;n, con toda tu alma y con todas tus fuerzas.</br>

<br>6 Debes comprometerte con todo tu ser a cumplir cada uno de estos mandatos que hoy te entrego.</br>

<br>7 Rep&iacute;teselos a tus hijos una y otra vez. Habla de ellos en tus conversaciones cuando est&eacute;s en tu casa y cuando vayas por el camino, cuando te acuestes y cuando te levantes.</br>

<br>8 &Aacute;talos a tus manos y ll&eacute;valos sobre la frente como un recordatorio.</br>

<br>9 Escr&iacute;belos en los marcos de la entrada de tu casa y sobre las puertas de la ciudad.</br>

<br>10 &raquo;El Se&ntilde;or tu Dios pronto te establecer&aacute; en la tierra que jur&oacute; darte cuando hizo un pacto con tus antepasados Abraham, Isaac y Jacob. Es una tierra con ciudades grandes y pr&oacute;speras que t&uacute; no edificaste.</br>

<br>11 Encontrar&aacute;s las casas muy bien abastecidas con bienes que t&uacute; no produjiste. Sacar&aacute;s agua de cisternas que no cavaste y comer&aacute;s de vi&ntilde;edos y olivares que no plantaste. Cuando hayas comido en esa tierra hasta saciarte,</br>

<br>12 ten cuidado de no olvidarte del Se&ntilde;or, quien te rescat&oacute; de la esclavitud de Egipto.</br>

<br>13 Teme al Se&ntilde;or tu Dios y s&iacute;rvele a &eacute;l. Cuando hagas un juramento, hazlo s&oacute;lo en su nombre.</br>

<br>14 &raquo;No rindas culto a ninguno de los dioses de las naciones vecinas,</br>

<br>15 porque el Se&ntilde;or tu Dios, quien vive en medio de ti, es Dios celoso. Se encender&aacute; su enojo contra ti y te borrar&aacute; de la faz de la tierra.</br>

<br>16 No pondr&aacute;s a prueba al Se&ntilde;or tu Dios como cuando te quejaste contra &eacute;l en Mas&aacute;.</br>

<br>17 Obedece con diligencia los mandatos del Se&ntilde;or tu Dios: todas las leyes y los decretos que te dio.</br>

<br>18 Haz lo que es bueno y correcto a los ojos de Dios, para que te vaya bien en todo. Entonces entrar&aacute;s en la buena tierra que el Se&ntilde;or jur&oacute; dar a tus antepasados y la poseer&aacute;s;</br>

<br>19 y expulsar&aacute;s a todos los enemigos que viven en la tierra, tal como el Se&ntilde;or dijo que har&iacute;as.</br>

<br>20 &raquo;En el futuro tus hijos te preguntar&aacute;n: &ldquo;&iquest;Qu&eacute; significan estas leyes, estos decretos y estas ordenanzas que el Se&ntilde;or nuestro Dios nos mand&oacute; obedecer?&rdquo;.</br>

<br>21 &raquo;Entonces t&uacute; les dir&aacute;s: &ldquo;Nosotros &eacute;ramos esclavos del fara&oacute;n en la tierra de Egipto, pero el Se&ntilde;or nos sac&oacute; de Egipto con su mano poderosa.</br>

<br>22 El Se&ntilde;or hizo se&ntilde;ales milagrosas y maravillas ante nuestros ojos, envi&oacute; castigos terribles contra Egipto, contra el fara&oacute;n y contra todo su pueblo.</br>

<br>23 Nos sac&oacute; de Egipto para entregarnos esta tierra que hab&iacute;a jurado darles a nuestros antepasados.</br>

<br>24 Entonces el Se&ntilde;or nuestro Dios nos orden&oacute; obedecer todos estos decretos y temerlo a &eacute;l, para que siguiera bendici&eacute;ndonos y preservara nuestra vida como lo ha hecho hasta el d&iacute;a de hoy.</br>

<br>25 Pues cuando obedezcamos todos los mandatos que el Se&ntilde;or nuestro Dios nos ha dado, entonces se nos considerar&aacute; justos&rdquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 7,</font></br></strong>
<br><i><font color="#CCCCFF">*El privilegio de la santidad*</font></i></br>
<br>1 &raquo;Cuando el Se&ntilde;or tu Dios te lleve dentro de la tierra donde est&aacute;s a punto de entrar y que vas a poseer, &eacute;l te abrir&aacute; camino quitando de tu paso a muchas naciones: los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos. Esas siete naciones son m&aacute;s fuertes y numerosas que t&uacute;.</br>

<br>2 Cuando el Se&ntilde;or tu Dios las entregue en tus manos y las conquistes, debes destruirlas por completo. No hagas tratados con ellas ni les tengas compasi&oacute;n.</br>

<br>3 No te unas en matrimonio con su gente. No permitas que tus hijas ni tus hijos se casen con los hijos o las hijas de esas naciones,</br>

<br>4 porque ellos har&aacute;n que tus hijos y tus hijas se aparten de m&iacute; para rendir culto a otros dioses. Entonces el enojo del Se&ntilde;or arder&aacute; contra ti, y pronto te destruir&aacute;.</br>

<br>5 Lo que tienes que hacer es: destruir sus altares paganos, hacer pedazos sus columnas sagradas, derribar sus postes dedicados a la diosa Asera y quemar sus &iacute;dolos.</br>

<br>6 Pues t&uacute; eres un pueblo santo porque perteneces al Se&ntilde;or tu Dios. De todos los pueblos de la tierra, el Se&ntilde;or tu Dios te eligi&oacute; a ti para que seas su tesoro especial.</br>

<br>7 &raquo;El Se&ntilde;or no te dio su amor ni te eligi&oacute; porque eras una naci&oacute;n m&aacute;s numerosa que las otras naciones, &iexcl;pues t&uacute; eras la m&aacute;s peque&ntilde;a de todas!</br>

<br>8 M&aacute;s bien, fue sencillamente porque el Se&ntilde;or te ama y estaba cumpliendo el juramento que les hab&iacute;a hecho a tus antepasados. Por eso te rescat&oacute; con mano poderosa de la esclavitud y de la mano opresiva del fara&oacute;n, rey de Egipto.</br>

<br>9 Reconoce, por lo tanto, que el Se&ntilde;or tu Dios es verdaderamente Dios. &Eacute;l es Dios fiel, quien cumple su pacto por mil generaciones y derrama su amor inagotable sobre quienes lo aman y obedecen sus mandatos.</br>

<br>10 Pero no duda en castigar ni en destruir a quienes lo rechazan.</br>

<br>11 Por lo tanto, obedece todos los mandatos, los decretos y las ordenanzas que te entrego hoy.</br>

<br>12 &raquo;Si prestas atenci&oacute;n a estas ordenanzas y las obedeces con fidelidad, el Se&ntilde;or tu Dios cumplir&aacute; su pacto de amor inagotable contigo, tal como lo prometi&oacute; mediante el juramento que les hizo a tus antepasados.</br>

<br>13 Te amar&aacute; y te bendecir&aacute; y te dar&aacute; muchos hijos. Har&aacute; f&eacute;rtil a tu tierra y a tus animales. Cuando llegues a la tierra que jur&oacute; dar a tus antepasados, tendr&aacute;s numerosas cosechas de granos, vino nuevo y aceite de oliva, y tambi&eacute;n grandes manadas de ganado, ovejas y cabras.</br>

<br>14 Ser&aacute;s la naci&oacute;n m&aacute;s bendecida de toda la tierra. Ning&uacute;n israelita, sea hombre o mujer, quedar&aacute; sin tener hijos, y todo tu ganado dar&aacute; cr&iacute;as.</br>

<br>15 El Se&ntilde;or te proteger&aacute; de cualquier enfermedad. No dejar&aacute; que sufras las enfermedades terribles que conociste en Egipto; en cambio, &iexcl;se las enviar&aacute; a todos tus enemigos!</br>

<br>16 &raquo;Destruye a todas las naciones que el Se&ntilde;or tu Dios entrega en tus manos. No les tengas compasi&oacute;n ni rindas culto a sus dioses, porque caer&aacute;s en su trampa.</br>

<br>17 Tal vez te preguntes: &ldquo;&iquest;C&oacute;mo podremos conquistar a esas naciones que son mucho m&aacute;s poderosas que nosotros?&rdquo;.</br>

<br>18 &iexcl;Pero no les tengas miedo! S&oacute;lo recuerda lo que el Se&ntilde;or tu Dios le hizo al fara&oacute;n y a toda la tierra de Egipto.</br>

<br>19 Acu&eacute;rdate de los tremendos horrores que el Se&ntilde;or tu Dios envi&oacute; contra ellos. &iexcl;T&uacute; lo viste todo con tus propios ojos! Y recuerda las se&ntilde;ales milagrosas y las maravillas, y la mano fuerte y el brazo poderoso con que &eacute;l te sac&oacute; de Egipto. El Se&ntilde;or tu Dios usar&aacute; ese mismo poder contra toda la gente a la que t&uacute; temes.</br>

<br>20 &iexcl;Y luego el Se&ntilde;or tu Dios mandar&aacute; terror para expulsar a los pocos sobrevivientes que a&uacute;n hayan quedado escondidos de ti!</br>

<br>21 &raquo;No, no les tengas miedo a esas naciones, porque el Se&ntilde;or tu Dios est&aacute; contigo y &eacute;l es Dios grande e imponente.</br>

<br>22 Poco a poco, el Se&ntilde;or tu Dios ir&aacute; expulsando a esas naciones de tu paso. No las echar&aacute;s a todas de una sola vez porque, de ser as&iacute;, los animales salvajes se multiplicar&iacute;an con demasiada rapidez para ti.</br>

<br>23 Pero el Se&ntilde;or tu Dios entregar&aacute; a todas esas naciones en tus manos. Las llenar&aacute; de confusi&oacute;n hasta que queden destruidas.</br>

<br>24 Pondr&aacute; a sus reyes bajo tu poder, y t&uacute; borrar&aacute;s sus nombres de la faz de la tierra. Nadie podr&aacute; hacerte frente, y t&uacute; los destruir&aacute;s a todos.</br>

<br>25 &raquo;Quema sus &iacute;dolos y no codicies ni la plata ni el oro que los recubre. No te los lleves contigo, o se convertir&aacute;n en una trampa para ti, porque son detestables al Se&ntilde;or tu Dios.</br>

<br>26 No traigas a tu casa ninguna clase de objetos detestables porque, si lo haces, ser&aacute;s destruido, igual que ellos. Aborrece por completo esas cosas, porque est&aacute;n apartadas para ser destruidas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Un llamado a recordar y a obedecer*</font></i></br>
<br>1 &raquo;Aseg&uacute;rate de obedecer todos los mandatos que te entrego hoy. Entonces vivir&aacute;s y te multiplicar&aacute;s, y entrar&aacute;s en la tierra que el Se&ntilde;or jur&oacute; dar a tus antepasados y la poseer&aacute;s.</br>

<br>2 Recuerda c&oacute;mo el Se&ntilde;or tu Dios te gui&oacute; por el desierto durante cuarenta a&ntilde;os, donde te humill&oacute; y te puso a prueba para revelar tu car&aacute;cter y averiguar si en verdad obedecer&iacute;as sus mandatos.</br>

<br>3 S&iacute;, te humill&oacute; permitiendo que pasaras hambre y luego aliment&aacute;ndote con man&aacute;, un alimento que ni t&uacute; ni tus antepasados conoc&iacute;an hasta ese momento. Lo hizo para ense&ntilde;arte que la gente no vive solo de pan, sino que vivimos de cada palabra que sale de la boca del Se&ntilde;or.</br>

<br>4 En todos esos cuarenta a&ntilde;os, la ropa que llevabas puesta no se gast&oacute;, y tus pies no se ampollaron ni se hincharon.</br>

<br>5 Ten por cierto que, as&iacute; como un padre disciplina a su hijo, el Se&ntilde;or tu Dios te disciplina para tu propio bien.</br>

<br>6 &raquo;Por lo tanto, obedece los mandatos del Se&ntilde;or tu Dios andando en sus caminos y temi&eacute;ndolo.</br>

<br>7 Pues el Se&ntilde;or tu Dios te lleva a una buena tierra, con arroyos y lagunas, con fuentes de agua y manantiales que brotan a chorros de los valles y las colinas.</br>

<br>8 Es una tierra de trigo y cebada, de vides, higueras y granadas, de aceite de oliva y miel.</br>

<br>9 Es una tierra donde abunda el alimento y no falta nada. Es una tierra donde el hierro es tan com&uacute;n como las piedras y donde el cobre abunda en las colinas.</br>

<br>10 Cuando hayas comido hasta quedar satisfecho, aseg&uacute;rate de alabar al Se&ntilde;or tu Dios por la buena tierra que te ha dado.</br>

<br>11 &raquo;Sin embargo, &iexcl;ese es el momento cuando debes tener mucho cuidado! En tu abundancia, ten cuidado de no olvidar al Se&ntilde;or tu Dios al desobedecer los mandatos, las ordenanzas y los decretos que te entrego hoy.</br>

<br>12 Pues cuando te sientas satisfecho y hayas prosperado y edificado casas hermosas donde vivir,</br>

<br>13 cuando haya aumentado mucho el n&uacute;mero de tus reba&ntilde;os y tu ganado, y se haya multiplicado tu plata y tu oro junto con todo lo dem&aacute;s, &iexcl;ten mucho cuidado!</br>

<br>14 No te vuelvas orgulloso en esos d&iacute;as y entonces te olvides del Se&ntilde;or tu Dios, quien te rescat&oacute; de la esclavitud en la tierra de Egipto.</br>

<br>15 No olvides que &eacute;l te gui&oacute; por el inmenso y terrible desierto, que estaba lleno de escorpiones y serpientes venenosas, y que era tan &aacute;rido y caliente. &iexcl;&Eacute;l te dio agua de la roca!</br>

<br>16 En el desierto, te aliment&oacute; con man&aacute;, un alimento desconocido para tus antepasados. Lo hizo para humillarte y para ponerte a prueba por tu propio bien.</br>

<br>17 Todo esto lo hizo para que nunca se te ocurriera pensar: &ldquo;He conseguido toda esta riqueza con mis propias fuerzas y energ&iacute;as&rdquo;.</br>

<br>18 Acu&eacute;rdate del Se&ntilde;or tu Dios. &Eacute;l es quien te da las fuerzas para obtener riquezas, a fin de cumplir el pacto que les confirm&oacute; a tus antepasados mediante un juramento.</br>

<br>19 &raquo;Pero una cosa te aseguro: si alguna vez te olvidas del Se&ntilde;or tu Dios y sigues a otros dioses, y les rindes culto y te inclinas ante ellos, sin duda ser&aacute;s destruido.</br>

<br>20 Tal como el Se&ntilde;or destruy&oacute; a otras naciones en tu paso, as&iacute; tambi&eacute;n t&uacute; ser&aacute;s destruido si te niegas a obedecer al Se&ntilde;or tu Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Victoria por la gracia de Dios*</font></i></br>
<br>1 &raquo;&iexcl;Escucha, Israel! Hoy est&aacute;s a punto de cruzar el r&iacute;o Jord&aacute;n para tomar posesi&oacute;n de la tierra que pertenece a naciones m&aacute;s grandes y m&aacute;s poderosas que t&uacute;. &iexcl;Viven en ciudades con murallas que llegan hasta el cielo!</br>

<br>2 Los habitantes son altos y fuertes, son descendientes de los famosos gigantes anaceos. Has escuchado que se dice: &ldquo;&iquest;Qui&eacute;n puede hacer frente a los anaceos?&rdquo;.</br>

<br>3 Pero reconoce hoy que el Se&ntilde;or tu Dios es el que cruzar&aacute; delante de ti como un fuego devorador para destruirlos. &Eacute;l los subyugar&aacute; para que los conquistes r&aacute;pidamente y los expulses enseguida, tal como el Se&ntilde;or te prometi&oacute;.</br>

<br>4 &raquo;Despu&eacute;s de que el Se&ntilde;or tu Dios haya hecho eso por ti, no digas en tu coraz&oacute;n: &ldquo;&iexcl;El Se&ntilde;or nos ha dado esta tierra porque somos muy buena gente!&rdquo;. No, no es as&iacute;. Es por la perversi&oacute;n de las otras naciones que &eacute;l las quita de tu camino.</br>

<br>5 No es porque seas tan bueno o porque tengas tanta integridad que est&aacute;s a punto de poseer la tierra de ellas. El Se&ntilde;or tu Dios expulsar&aacute; a esas naciones de tu paso s&oacute;lo por la perversidad de ellas y para cumplir el juramento que les hizo a tus antepasados Abraham, Isaac y Jacob.</br>

<br>6 Debes reconocer que el Se&ntilde;or tu Dios no te da esa buena tierra porque t&uacute; seas bueno. No, porque no lo eres; eres un pueblo terco.</br>

<br><i><font color="#CCCCFF">*El becerro de oro*</font></i></br>
<br>7 &raquo;Recuerda y no olvides jam&aacute;s c&oacute;mo hiciste enojar al Se&ntilde;or tu Dios en el desierto. Desde el d&iacute;a que saliste de Egipto hasta ahora, vienes rebel&aacute;ndote constantemente contra &eacute;l.</br>

<br>8 Hasta en el monte Sina&iacute; le provocaste tanto enojo que estaba dispuesto a destruirte.</br>

<br>9 Eso sucedi&oacute; cuando yo estaba en el monte recibiendo las tablas de piedra grabadas con las palabras del pacto que el Se&ntilde;or hab&iacute;a hecho contigo. Estuve all&iacute; cuarenta d&iacute;as y cuarenta noches, y durante todo ese tiempo no prob&eacute; alimento ni beb&iacute; agua.</br>

<br>10 El Se&ntilde;or me dio las dos tablas en las que Dios hab&iacute;a escrito con su propio dedo todas las palabras que te hab&iacute;a hablado desde en medio del fuego cuando estabas reunido al pie del monte.</br>

<br>11 &raquo;Pasados los cuarenta d&iacute;as y las cuarenta noches, el Se&ntilde;or me entreg&oacute; las dos tablas de piedra grabadas con las palabras del pacto.</br>

<br>12 Luego el Se&ntilde;or me dijo: &ldquo;&iexcl;Lev&aacute;ntate! Baja enseguida, porque el pueblo que sacaste de Egipto se ha corrompido. &iexcl;Qu&eacute; pronto se apartaron de la forma en que les orden&eacute; que vivieran! &iexcl;Fundieron oro y se hicieron un &iacute;dolo!&rdquo;.</br>

<br>13 &raquo;El Se&ntilde;or tambi&eacute;n me dijo: &ldquo;He visto lo terco y lo rebelde que es este pueblo.</br>

<br>14 Qu&iacute;tate del medio, para que lo destruya y borre su nombre de la faz de la tierra. Luego har&eacute; una naci&oacute;n poderosa con tus descendientes, una naci&oacute;n m&aacute;s fuerte y numerosa que esta gente&rdquo;.</br>

<br>15 &raquo;As&iacute; que, mientras el monte segu&iacute;a ardiendo en llamas, di la vuelta y comenc&eacute; a bajar; en las manos llevaba las dos tablas de piedra grabadas con las condiciones del pacto.</br>

<br>16 Abajo, ante mis ojos, pude ver que ustedes hab&iacute;an pecado contra el Se&ntilde;or su Dios. Hab&iacute;an fundido oro y se hab&iacute;an hecho un becerro. &iexcl;Qu&eacute; pronto se apartaron del camino que el Se&ntilde;or les hab&iacute;a ordenado seguir!</br>

<br>17 Entonces tom&eacute; las tablas de piedra y las tir&eacute; al suelo, y se partieron en pedazos a la vista de todos.</br>

<br>18 &raquo;Luego me postr&eacute; hasta el suelo delante del Se&ntilde;or y estuve all&iacute; otros cuarenta d&iacute;as y cuarenta noches. No com&iacute; pan ni beb&iacute; agua, debido al pecado tan grande que ustedes hab&iacute;an cometido al hacer lo que el Se&ntilde;or odiaba, con lo cual provocaron su enojo.</br>

<br>19 Tuve miedo de que ese enojo tan intenso del Se&ntilde;or, que lo volvi&oacute; en contra de ustedes, lo llevara a destruirlos; pero una vez m&aacute;s, &eacute;l me escuch&oacute;.</br>

<br>20 El Se&ntilde;or estaba tan enojado con Aar&oacute;n que tambi&eacute;n quer&iacute;a destruirlo a &eacute;l; pero or&eacute; por Aar&oacute;n, y el Se&ntilde;or le perdon&oacute; la vida.</br>

<br>21 As&iacute; que tom&eacute; el pecado de ustedes &mdash;o sea, el becerro que hab&iacute;an hecho&mdash;, lo derret&iacute; en el fuego y luego lo mol&iacute; hasta que qued&oacute; hecho polvo, y despu&eacute;s lo arroj&eacute; en el arroyo que baja del monte.</br>

<br>22 &raquo;Ustedes tambi&eacute;n hicieron enojar al Se&ntilde;or en Taber&aacute;, en Mas&aacute; y en Kibrot-hataava.</br>

<br>23 Adem&aacute;s, en Cades-barnea, el Se&ntilde;or les orden&oacute; que salieran, diciendo: &ldquo;Suban y tomen la tierra que les he dado&rdquo;. Pero ustedes se rebelaron contra la orden del Se&ntilde;or su Dios y se negaron a confiar en &eacute;l y a obedecerlo.</br>

<br>24 As&iacute; es, vienen rebel&aacute;ndose contra el Se&ntilde;or desde que los conozco.</br>

<br>25 &raquo;Por esa raz&oacute;n, me postr&eacute; hasta el suelo delante del Se&ntilde;or y estuve all&iacute; durante cuarenta d&iacute;as y cuarenta noches, porque el Se&ntilde;or dijo que iba a destruirlos.</br>

<br>26 Or&eacute; al Se&ntilde;or y dije: &ldquo;Oh Se&ntilde;or Soberano, no los destruyas; son tu propio pueblo. Son tu posesi&oacute;n m&aacute;s preciada, los que redimiste de Egipto con tu gran poder y tu mano fuerte.</br>

<br>27 Te ruego que no les tomes en cuenta su terquedad ni su terrible pecado, y que recuerdes, en cambio, a tus siervos Abraham, Isaac y Jacob.</br>

<br>28 Si t&uacute; destruyes a este pueblo, los egipcios van a decir: &lsquo;Los israelitas murieron porque el Se&ntilde;or no pudo llevarlos a la tierra que hab&iacute;a prometido darles&rsquo;. O tambi&eacute;n podr&iacute;an decir: &lsquo;Los destruy&oacute; porque los odiaba; los llev&oacute; al desierto a prop&oacute;sito para aniquilarlos&rsquo;.</br>

<br>29 Pero los israelitas son tu pueblo y tu posesi&oacute;n m&aacute;s preciada, los que sacaste de Egipto con tu gran fuerza y tu brazo poderoso&rdquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Nueva copia del pacto*</font></i></br>
<br>1 &raquo;En aquel tiempo, el Se&ntilde;or me dijo: &ldquo;Talla dos tablas de piedra como las primeras. Y haz tambi&eacute;n un arca de madera, un cofre sagrado para guardarlas. Sube al monte para encontrarte conmigo,</br>

<br>2 y yo escribir&eacute; en las tablas las mismas palabras que hab&iacute;a en las que hiciste pedazos. Luego coloca las tablas dentro del arca&rdquo;.</br>

<br>3 &raquo;As&iacute; que hice un arca con madera de acacia y tall&eacute; dos tablas de piedra como las primeras. Luego sub&iacute; al monte con las tablas en mano.</br>

<br>4 Entonces, una vez m&aacute;s, el Se&ntilde;or escribi&oacute; los diez mandamientos en las tablas y me las dio. Eran las mismas palabras que el Se&ntilde;or les hab&iacute;a dicho desde en medio del fuego el d&iacute;a que se reunieron al pie del monte.</br>

<br>5 Luego baj&eacute; del monte y coloqu&eacute; las tablas dentro del arca del pacto que hab&iacute;a hecho como el Se&ntilde;or me hab&iacute;a ordenado. Y las tablas a&uacute;n est&aacute;n all&iacute;, dentro del arca&raquo;.</br>

<br>6 (El pueblo de Israel viaj&oacute; desde los pozos de Jaac&aacute;n hasta Mosera, donde Aar&oacute;n muri&oacute; y fue enterrado. Su hijo Eleazar tom&oacute; su lugar en el servicio como sumo sacerdote.</br>

<br>7 Luego siguieron viaje a Gudgoda, y de all&iacute; a Jotbata, una tierra con muchos arroyos y corrientes de agua.</br>

<br>8 En aquel tiempo, el Se&ntilde;or design&oacute; a los de la tribu de Lev&iacute; para que se encargaran de llevar el arca del pacto del Se&ntilde;or y estuvieran delante de &eacute;l para servirlo y pronunciar bendiciones en su nombre. Esas son las responsabilidades de ellos hasta el d&iacute;a de hoy.</br>

<br>9 Es por eso que la tribu de Lev&iacute; no posee ninguna parte ni porci&oacute;n de la tierra como las dem&aacute;s tribus israelitas. El propio Se&ntilde;or es su preciada posesi&oacute;n, tal como el Se&ntilde;or Dios de Israel les dijo a los levitas).</br>

<br>10 &raquo;En cuanto a m&iacute;, yo me qued&eacute; en el monte y en la presencia del Se&ntilde;or durante cuarenta d&iacute;as y cuarenta noches como lo hab&iacute;a hecho la primera vez. Y nuevamente el Se&ntilde;or escuch&oacute; mis ruegos y accedi&oacute; a no destruirlos a ustedes.</br>

<br>11 Luego el Se&ntilde;or me dijo: &ldquo;Lev&aacute;ntate, ponte en marcha de nuevo y gu&iacute;a al pueblo para que tome posesi&oacute;n de la tierra que jur&eacute; dar a sus antepasados&rdquo;.</br>

<br><i><font color="#CCCCFF">*Un llamado al amor y a la obediencia*</font></i></br>
<br>12 &raquo;Y ahora, Israel, &iquest;qu&eacute; requiere el Se&ntilde;or tu Dios de ti? Solo requiere que temas al Se&ntilde;or tu Dios, que vivas de la manera que le agrada y que lo ames y lo sirvas con todo tu coraz&oacute;n y con toda tu alma.</br>

<br>13 Debes obedecer siempre los mandatos y los decretos del Se&ntilde;or que te entrego hoy para tu propio bien.</br>

<br>14 &raquo;Mira, los cielos m&aacute;s altos, y la tierra y todo lo que hay en ella pertenecen al Se&ntilde;or tu Dios.</br>

<br>15 Sin embargo, el Se&ntilde;or eligi&oacute; a tus antepasados para darles su amor. Y a ti, que eres su descendencia, te eligi&oacute; de entre todas las naciones, como se ve hoy.</br>

<br>16 As&iacute; que cambia la actitud de tu coraz&oacute;n y deja de ser terco.</br>

<br>17 &raquo;Pues el Se&ntilde;or tu Dios es Dios de dioses y Se&ntilde;or de se&ntilde;ores. &Eacute;l es el gran Dios, poderoso e imponente, que no muestra parcialidad y no acepta sobornos.</br>

<br>18 Se asegura que los hu&eacute;rfanos y las viudas reciban justicia. Les demuestra amor a los extranjeros que viven en medio de ti y les da ropa y alimentos.</br>

<br>19 As&iacute; que t&uacute; tambi&eacute;n tienes que demostrar amor a los extranjeros porque t&uacute; mismo una vez fuiste extranjero en la tierra de Egipto.</br>

<br>20 Tienes que temer al Se&ntilde;or tu Dios, adorarlo y aferrarte a &eacute;l. Cuando hagas juramentos, que sean solo en su nombre.</br>

<br>21 S&oacute;lo &eacute;l es tu Dios, el &uacute;nico digno de tu alabanza, el que ha hecho los milagros poderosos que viste con tus propios ojos.</br>

<br>22 Cuando tus antepasados llegaron a Egipto, eran solamente setenta personas. &iexcl;Pero ahora el Se&ntilde;or tu Dios te ha vuelto tan numeroso como las estrellas del cielo!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 11,</font></br></strong>
<br>1 &raquo;Ama al Se&ntilde;or tu Dios y obedece todos sus requisitos, decretos, ordenanzas y mandatos.</br>

<br>2 Ten en cuenta que no dirijo estas palabras a tus hijos, los cuales nunca conocieron la disciplina del Se&ntilde;or tu Dios, ni vieron su grandeza, ni su mano fuerte, ni su brazo poderoso.</br>

<br>3 Ellos no vieron las se&ntilde;ales milagrosas, ni las maravillas que hizo en Egipto contra el fara&oacute;n y toda su tierra.</br>

<br>4 No vieron lo que el Se&ntilde;or les hizo a los ej&eacute;rcitos de Egipto, a sus caballos y a sus carros de guerra; ni c&oacute;mo los ahog&oacute; en el mar Rojo mientras te persegu&iacute;an. &iexcl;Los destruy&oacute; y, hasta el d&iacute;a de hoy, no se han recuperado!</br>

<br>5 &raquo;Tus hijos no vieron c&oacute;mo el Se&ntilde;or te cuid&oacute; en el desierto hasta que llegaste aqu&iacute;.</br>

<br>6 No vieron lo que les hizo a Dat&aacute;n y a Abiram (los hijos de Eliab, un descendiente de Rub&eacute;n) cuando la tierra se abri&oacute; en el campamento israelita y se los trag&oacute; vivos junto con los miembros de sus familias, sus carpas y todo ser viviente que les pertenec&iacute;a.</br>

<br>7 &iexcl;Pero t&uacute; s&iacute; viste con tus propios ojos que el Se&ntilde;or llev&oacute; a cabo todas esas obras poderosas!</br>

<br><i><font color="#CCCCFF">*Bendiciones por la obediencia*</font></i></br>
<br>8 &raquo;Por lo tanto, aseg&uacute;rate de obedecer cada uno de los mandatos que te entrego hoy, a fin de que tengas fuerzas para tomar la tierra donde est&aacute;s a punto de entrar.</br>

<br>9 Si obedeces, disfrutar&aacute;s de una larga vida en la tierra que Dios jur&oacute; dar a tus antepasados y a ti, que eres su descendencia, &iexcl;una tierra donde fluyen la leche y la miel!</br>

<br>10 Pues la tierra donde est&aacute;s a punto de entrar y que vas a poseer no es como la de Egipto, de la cual saliste, donde ten&iacute;as que plantar tus semillas y hacer zanjas de riego con los pies como si fuera un huerto.</br>

<br>11 En cambio, la tierra que pronto tomar&aacute;s para ti es una regi&oacute;n de colinas y valles, con lluvias abundantes;</br>

<br>12 una tierra que el Se&ntilde;or tu Dios cuida. &iexcl;&Eacute;l se ocupa de cuidarla en cada &eacute;poca del a&ntilde;o!</br>

<br>13 &raquo;Si obedeces cuidadosamente todos los mandatos que te entrego hoy y si amas al Se&ntilde;or tu Dios y lo sirves con todo tu coraz&oacute;n y con toda tu alma,</br>

<br>14 &eacute;l mandar&aacute; las lluvias propias de cada estaci&oacute;n &mdash;las tempranas y las tard&iacute;as&mdash;, para que puedas juntar las cosechas de granos, el vino nuevo y el aceite de oliva.</br>

<br>15 Te dar&aacute; buenos pastizales para que se alimenten tus animales, y tendr&aacute;s todo lo que quieras comer.</br>

<br>16 &raquo;Pero ten cuidado. No dejes que tu coraz&oacute;n sea enga&ntilde;ado y entonces te alejes del Se&ntilde;or y sirvas y rindas culto a otros dioses.</br>

<br>17 Si haces eso, el enojo del Se&ntilde;or arder&aacute; contra ti. Entonces cerrar&aacute; el cielo y detendr&aacute; la lluvia, y la tierra dejar&aacute; de producir sus cosechas, as&iacute; que pronto morir&aacute;s en esa buena tierra que el Se&ntilde;or te da.</br>

<br>18 &raquo;Por lo tanto, comprom&eacute;tete de todo coraz&oacute;n a cumplir estas palabras que te doy. &Aacute;talas a tus manos y ll&eacute;valas sobre la frente para recordarlas.</br>

<br>19 Ens&eacute;&ntilde;alas a tus hijos. Habla de ellas en tus conversaciones cuando est&eacute;s en tu casa y cuando vayas por el camino, cuando te acuestes y cuando te levantes.</br>

<br>20 Escr&iacute;belas en los marcos de la entrada de tu casa y sobre las puertas de la ciudad</br>

<br>21 para que, mientras el cielo est&eacute; sobre la tierra, t&uacute; y tus hijos prosperen en la tierra que el Se&ntilde;or jur&oacute; dar a tus antepasados.</br>

<br>22 &raquo;Aseg&uacute;rate de obedecer todos los mandatos que te entrego. Demu&eacute;strale amor al Se&ntilde;or tu Dios andando en sus caminos y aferr&aacute;ndote a &eacute;l.</br>

<br>23 Entonces el Se&ntilde;or expulsar&aacute; a todas esas naciones de tu paso y, aunque ellas son m&aacute;s grandes y m&aacute;s fuertes que t&uacute;, tomar&aacute;s posesi&oacute;n de esa tierra.</br>

<br>24 Todo lugar que pises con la planta de tus pies ser&aacute; tuyo. Tus fronteras se extender&aacute;n desde el desierto, en el sur, hasta el L&iacute;bano, en el norte, y desde el r&iacute;o &Eacute;ufrates, al oriente, hasta el mar Mediterr&aacute;neo, en el occidente.</br>

<br>25 Dondequiera que vayas en la tierra, nadie podr&aacute; hacerte frente, porque el Se&ntilde;or tu Dios har&aacute; que los habitantes te teman y se espanten, tal como lo prometi&oacute;.</br>

<br>26 &raquo;Escucha bien: &iexcl;hoy te doy a elegir entre una bendici&oacute;n y una maldici&oacute;n!</br>

<br>27 Recibir&aacute;s bendici&oacute;n si obedeces los mandatos del Se&ntilde;or tu Dios que te entrego hoy;</br>

<br>28 pero recibir&aacute;s maldici&oacute;n si rechazas los mandatos del Se&ntilde;or tu Dios y te apartas de &eacute;l y rindes culto a dioses que no conoc&iacute;as.</br>

<br>29 &raquo;Cuando el Se&ntilde;or tu Dios te lleve a la tierra y te ayude a tomar posesi&oacute;n de ella, pronunciar&aacute;s la bendici&oacute;n en el monte Gerizim y la maldici&oacute;n en el monte Ebal.</br>

<br>30 (Esos dos montes se encuentran al occidente del r&iacute;o Jord&aacute;n, en la tierra de los cananeos que viven en el valle del Jord&aacute;n, cerca de la ciudad de Gilgal, a poca distancia de los robles de More).</br>

<br>31 Est&aacute;s a punto de cruzar el r&iacute;o Jord&aacute;n para tomar posesi&oacute;n de la tierra que el Se&ntilde;or tu Dios te da. Una vez que la tomes y est&eacute;s viviendo en ella,</br>

<br>32 aseg&uacute;rate de obedecer todos los decretos y las ordenanzas que te entrego hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 12,</font></br></strong>
<br><i><font color="#CCCCFF">*El lugar de adoraci&oacute;n elegido por Dios*</font></i></br>
<br>1 &raquo;Estos son los decretos y las ordenanzas que debes asegurarte de obedecer cuando vivas en la tierra que te da el Se&ntilde;or, Dios de tus antepasados. Obed&eacute;celos todos los d&iacute;as de tu vida.</br>

<br>2 &raquo;Cuando expulses a las naciones que viven all&iacute;, deber&aacute;s destruir todos los lugares donde rinden culto a sus dioses &mdash;sobre las cimas de las monta&ntilde;as y de los cerros, y debajo de todo &aacute;rbol frondoso&mdash;;</br>

<br>3 destruye sus altares y destroza sus columnas sagradas. &iexcl;Quema los postes dedicados a la diosa Asera y derriba los &iacute;dolos tallados! &iexcl;Borra por completo el nombre de sus dioses!</br>

<br>4 &raquo;No adores al Se&ntilde;or tu Dios de la manera en que esos pueblos paganos rinden culto a sus dioses.</br>

<br>5 M&aacute;s bien, busca al Se&ntilde;or tu Dios en el lugar de adoraci&oacute;n que &eacute;l mismo elegir&aacute; entre todas las tribus, el lugar donde su nombre ser&aacute; honrado.</br>

<br>6 All&iacute; llevar&aacute;s tus ofrendas quemadas, tus sacrificios, tus diezmos, tus ofrendas sagradas, las ofrendas para cumplir tus juramentos, tus ofrendas voluntarias y las ofrendas de las primeras cr&iacute;as de tus manadas y reba&ntilde;os.</br>

<br>7 All&iacute;, en la presencia del Se&ntilde;or tu Dios, comer&aacute;s hasta quedar satisfecho junto con tus familias, y te alegrar&aacute;s por todo lo que hayas logrado gracias a la bendici&oacute;n del Se&ntilde;or tu Dios.</br>

<br>8 &raquo;Tu modelo de adoraci&oacute;n tendr&aacute; que cambiar. Ahora cada uno hace lo que quiere</br>

<br>9 porque a&uacute;n no has llegado al lugar de descanso, a la tierra que el Se&ntilde;or tu Dios te da como preciada posesi&oacute;n.</br>

<br>10 Sin embargo, pronto cruzar&aacute;s el r&iacute;o Jord&aacute;n y vivir&aacute;s en la tierra que el Se&ntilde;or tu Dios te da. Cuando &eacute;l te d&eacute; descanso de todos tus enemigos y est&eacute;s viviendo a salvo en esa tierra,</br>

<br>11 deber&aacute;s llevar todo lo que yo te ordeno &mdash;tus ofrendas quemadas, sacrificios, diezmos, ofrendas sagradas y ofrendas para cumplir tus juramentos&mdash; al lugar de adoraci&oacute;n designado, el lugar que el Se&ntilde;or tu Dios elija para que su nombre sea honrado.</br>

<br>12 &raquo;Celebra all&iacute;, en presencia del Se&ntilde;or tu Dios, con tus hijos e hijas y todos tus sirvientes. Y acu&eacute;rdate de incluir a los levitas que vivan en tus ciudades, porque ellos no van a recibir ninguna asignaci&oacute;n de tierra como las dem&aacute;s tribus.</br>

<br>13 Aseg&uacute;rate de no sacrificar tus ofrendas quemadas donde se te ocurra.</br>

<br>14 S&oacute;lo podr&aacute;s hacerlo en el lugar que el Se&ntilde;or elija en el territorio de una de las tribus. All&iacute; presentar&aacute;s tus ofrendas quemadas y har&aacute;s todo lo que yo te ordeno.</br>

<br>15 &raquo;Puedes matar tus animales y comer su carne en cualquier ciudad y cuando quieras. Puedes comer sin impedimento los animales con los que el Se&ntilde;or tu Dios te haya bendecido. Todo el pueblo, est&eacute; o no ceremonialmente puro, podr&aacute; comer la carne de esos animales, as&iacute; como ahora come la carne de gacela y de ciervo.</br>

<br>16 Pero por ninguna raz&oacute;n consumas la sangre, sino derr&aacute;mala sobre la tierra como si fuera agua.</br>

<br>17 &raquo;Sin embargo, en la ciudad donde vivas, no podr&aacute;s comer de tus ofrendas: sea la d&eacute;cima parte de tu grano y vino nuevo y aceite de oliva, o las primeras cr&iacute;as de tus reba&ntilde;os y manadas, o cualquier ofrenda para cumplir un juramento, o tus ofrendas voluntarias, o tus ofrendas sagradas.</br>

<br>18 Todas estas las comer&aacute;s en la presencia del Se&ntilde;or tu Dios, en el lugar que &eacute;l elija. Lo har&aacute;s all&iacute; con tus hijos, tus sirvientes y los levitas que vivan en tus ciudades, y celebrar&aacute;s en la presencia del Se&ntilde;or tu Dios cada cosa que haces.</br>

<br>19 Y ten mucho cuidado de no desamparar a los levitas mientras vivas en tu tierra.</br>

<br>20 &raquo;Cuando el Se&ntilde;or tu Dios expanda tu territorio, tal como lo prometi&oacute;, y tengas ganas de comer carne, podr&aacute;s comer carne con libertad cada vez que lo desees.</br>

<br>21 Podr&iacute;a ser que el lugar de adoraci&oacute;n designado &mdash;el lugar que el Se&ntilde;or tu Dios elija para que su nombre sea honrado&mdash; quede muy lejos de tu hogar. De ser as&iacute;, podr&aacute;s matar cualquier animal que el Se&ntilde;or te haya dado, tanto del ganado como ovejas o cabras, y comer su carne sin impedimento en la ciudad donde vives, tal como te orden&eacute;.</br>

<br>22 Cualquier persona del pueblo, est&eacute; o no ceremonialmente pura, podr&aacute; comer de esa carne como ahora comes de las gacelas y de los ciervos.</br>

<br>23 Pero nunca consumas la sangre, porque la sangre es vida, y no deber&aacute;s consumir la vida con la carne.</br>

<br>24 En cambio, derrama la sangre sobre la tierra como si fuera agua.</br>

<br>25 No consumas la sangre, para que todo te salga bien a ti y a todos tus descendientes, porque estar&aacute;s haciendo lo que al Se&ntilde;or le agrada.</br>

<br>26 &raquo;Lleva todo lo que hayas consagrado y tambi&eacute;n las ofrendas para cumplir tus juramentos al lugar que el Se&ntilde;or elija.</br>

<br>27 Debes presentar la carne y la sangre de tus ofrendas quemadas sobre el altar del Se&ntilde;or tu Dios. Debes derramar la sangre de los otros sacrificios sobre el altar del Se&ntilde;or tu Dios, pero puedes comer la carne.</br>

<br>28 Aseg&uacute;rate de obedecer todos mis mandatos, para que te vaya bien a ti y a todos tus descendientes, porque as&iacute; estar&aacute;s haciendo lo que es bueno y agradable ante el Se&ntilde;or tu Dios.</br>

<br>29 &raquo;Cuando el Se&ntilde;or tu Dios vaya delante de ti y destruya a las naciones, y t&uacute; las expulses y te apoderes de su tierra,</br>

<br>30 no caigas en la trampa de seguir sus costumbres ni de rendir culto a sus dioses. No preguntes acerca de sus dioses diciendo: &ldquo;&iquest;De qu&eacute; manera rinden culto estas naciones a sus dioses? Yo quiero hacer lo mismo&rdquo;.</br>

<br>31 T&uacute; no adorar&aacute;s al Se&ntilde;or tu Dios de la manera que las otras naciones rinden culto a sus dioses, llevando a cabo en honor de ellos toda clase de actos detestables que el Se&ntilde;or odia. Hasta sacrifican a sus hijos y a sus hijas en el fuego como ofrenda a sus dioses.</br>

<br>32 &raquo;Por lo tanto, aseg&uacute;rate de obedecer todos los mandatos que te doy. No les agregues ni les quites nada.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 13,</font></br></strong>
<br>1 &raquo;Supongamos que, en medio de ti, hay profetas o aquellos que tienen sue&ntilde;os sobre el futuro, y te prometen se&ntilde;ales o milagros,</br>

<br><i><font color="#CCCCFF">*Advertencia contra la idolatr&iacute;a*</font></i></br>
<br>2 y resulta que esas se&ntilde;ales o milagros se cumplen. Si de pronto ellos dicen: &ldquo;Ven, rindamos culto a otros dioses&rdquo; &mdash;dioses que hasta entonces no conoc&iacute;as&mdash;</br>

<br>3 no los escuches. El Se&ntilde;or tu Dios te est&aacute; probando para ver si realmente lo amas con todo el coraz&oacute;n y con toda el alma.</br>

<br>4 Sirve s&oacute;lo al Se&ntilde;or tu Dios y teme solamente a &eacute;l. Obedece sus mandatos, escucha su voz y af&eacute;rrate a &eacute;l.</br>

<br>5 Los falsos profetas o los so&ntilde;adores que traten de descarriarte ser&aacute;n ejecutados, porque fomentan la rebeli&oacute;n contra el Se&ntilde;or tu Dios, quien te libert&oacute; de la esclavitud y te sac&oacute; de la tierra de Egipto. Ya que tratan de desviarte del camino que el Se&ntilde;or tu Dios te orden&oacute; que siguieras, tendr&aacute;s que quitarles la vida. De esa manera, eliminar&aacute;s la maldad que hay en medio de ti.</br>

<br>6 &raquo;Supongamos que alguien trata de persuadirte en secreto &mdash;incluso podr&iacute;a ser tu hermano, tu hijo o tu hija, tu amada esposa o tu mejor amigo&mdash; y te dice: &ldquo;Vamos, rindamos culto a otros dioses&rdquo;, dioses que ni t&uacute; ni tus antepasados jam&aacute;s conocieron.</br>

<br>7 Incluso podr&iacute;an sugerir que rindas culto a los dioses de los pueblos que viven cerca o de los que viven en los extremos de la tierra.</br>

<br>8 No les hagas caso ni los escuches. No les tengas compasi&oacute;n ni les perdones la vida ni trates de protegerlos.</br>

<br>9 &iexcl;Deber&aacute;s quitarles la vida! Da t&uacute; el primer golpe, y luego que todo el pueblo se sume.</br>

<br>10 Tienes que apedrear a muerte a los culpables, porque han tratado de alejarte del Se&ntilde;or tu Dios, quien te rescat&oacute; de la tierra de Egipto, donde eras esclavo.</br>

<br>11 Entonces todo Israel oir&aacute; y tendr&aacute; temor, y ya nadie volver&aacute; a actuar con tanta perversidad.</br>

<br>12 &raquo;Cuando comiences a vivir en las ciudades que el Se&ntilde;or tu Dios te da, tal vez oigas</br>

<br>13 que hay sinverg&uuml;enzas en medio de ti que llevan por mal camino a los habitantes de su ciudad, dici&eacute;ndoles: &ldquo;Vamos, rindamos culto a otros dioses&rdquo;, dioses que hasta entonces t&uacute; no conoc&iacute;as.</br>

<br>14 En tales casos, analiza los hechos cuidadosamente. Si encuentras que lo que se dice es cierto y en verdad se cometi&oacute; ese acto tan detestable en medio de ti,</br>

<br>15 deber&aacute;s atacar a esa ciudad y destruir por completo a todos los habitantes junto con todos los animales.</br>

<br>16 Luego deber&aacute;s amontonar todo el bot&iacute;n en el centro de la plaza p&uacute;blica y quemarlo. Prende fuego a toda la ciudad como una ofrenda quemada al Se&ntilde;or tu Dios. La ciudad deber&aacute; quedar en ruinas para siempre; no se volver&aacute; a construir jam&aacute;s.</br>

<br>17 Que nadie guarde nada del bot&iacute;n que fue separado para ser destruido. Entonces el Se&ntilde;or alejar&aacute; de ti su enojo feroz y te tratar&aacute; con misericordia. Tendr&aacute; compasi&oacute;n de ti y te convertir&aacute; en una naci&oacute;n numerosa, tal como lo jur&oacute; a tus antepasados.</br>

<br>18 &raquo;El Se&ntilde;or tu Dios ser&aacute; compasivo contigo s&oacute;lo si escuchas su voz y obedeces todos sus mandatos que te entrego hoy, y haces lo que a &eacute;l le agrada.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Animales ceremonialmente puros e impuros*</font></i></br>
<br>1 &raquo;Israel, dado que eres el pueblo del Se&ntilde;or tu Dios, nunca te hagas cortaduras en el cuerpo ni te afeites el cabello que est&aacute; encima de la frente en se&ntilde;al de duelo por un muerto.</br>

<br>2 T&uacute; fuiste separado como pueblo santo para el Se&ntilde;or tu Dios, y &eacute;l te eligi&oacute; entre todas las naciones del mundo, para que seas su tesoro especial.</br>

<br>3 &raquo;No comer&aacute;s de ning&uacute;n animal detestable, porque son ceremonialmente impuros.</br>

<br>4 Los animales que s&iacute; puedes comer son: el buey, la oveja, la cabra,</br>

<br>5 el ciervo, la gacela, el corzo, la cabra salvaje, el ant&iacute;lope adax, el ant&iacute;lope y la oveja mont&eacute;s.</br>

<br>6 &raquo;Puedes comer cualquier animal rumiante y que tenga las pezu&ntilde;as totalmente partidas,</br>

<br>7 pero no lo comer&aacute;s si no re&uacute;ne ambas condiciones. Por lo tanto, no comer&aacute;s camellos ni liebres ni damanes. Estos son rumiantes pero no tienen las pezu&ntilde;as partidas, as&iacute; que son ceremonialmente impuros para ti.</br>

<br>8 Tampoco comer&aacute;s cerdo, pues tiene las pezu&ntilde;as partidas pero no es un animal rumiante, as&iacute; que es ceremonialmente impuro para ti. No comer&aacute;s la carne de ninguno de los animales que acabo de mencionar, ni siquiera tocar&aacute;s sus cuerpos muertos.</br>

<br>9 &raquo;De todos los animales marinos, puedes comer los que tengan tanto aletas como escamas,</br>

<br>10 pero no comer&aacute;s de los que no tengan ni aletas ni escamas. Estos son ceremonialmente impuros para ti.</br>

<br>11 &raquo;Puedes comer de cualquier ave que sea ceremonialmente pura,</br>

<br>12 pero no comer&aacute;s de las siguientes aves: el buitre grif&oacute;n, el quebrantahuesos, el buitre de cabeza negra,</br>

<br>13 el milano, el halc&oacute;n, ning&uacute;n tipo de ave carro&ntilde;era,</br>

<br>14 ni cuervos de ninguna clase,</br>

<br>15 ni el b&uacute;ho real, ni la lechuza campestre, ni la gaviota, ni gavilanes de ninguna especie;</br>

<br>16 tampoco mochuelos ni peque&ntilde;os ni grandes, ni lechuzas comunes,</br>

<br>17 ni lechuzas del desierto, ni el buitre egipcio, ni el cuervo marino,</br>

<br>18 ni la cig&uuml;e&ntilde;a, ni garzas de ninguna especie, ni la abubilla, ni el murci&eacute;lago.</br>

<br>19 &raquo;Todos los insectos con alas que caminan por el suelo son ceremonialmente impuros para ti y no los comer&aacute;s;</br>

<br>20 pero s&iacute; puedes comer de las aves y de los insectos con alas que son ceremonialmente puros.</br>

<br>21 &raquo;No comas nada que haya muerto de muerte natural. En todo caso, puedes d&aacute;rselo a alg&uacute;n extranjero que viva en tu ciudad o vend&eacute;rselo a un desconocido. Pero t&uacute; no lo comas, porque eres un pueblo santo, separado para el Se&ntilde;or tu Dios.&raquo;No cocines a un cabrito en la leche de su madre.</br>

<br><i><font color="#CCCCFF">*La entrega de los diezmos*</font></i></br>
<br>22 &raquo;Deber&aacute;s separar el diezmo de tus cosechas, es decir, la d&eacute;cima parte de todo lo que coseches cada a&ntilde;o.</br>

<br>23 Lleva ese diezmo al lugar de adoraci&oacute;n designado &mdash;el lugar que el Se&ntilde;or tu Dios elija para que su nombre sea honrado&mdash; y c&oacute;melo all&iacute;, en su presencia. Lo har&aacute;s as&iacute; con el diezmo de tus granos, tu vino nuevo, tu aceite de oliva y los machos de las primeras cr&iacute;as de tus reba&ntilde;os y manadas. Esta pr&aacute;ctica te ense&ntilde;ar&aacute; a temer siempre al Se&ntilde;or tu Dios.</br>

<br>24 &raquo;Ahora bien, cuando el Se&ntilde;or tu Dios te bendiga con una buena cosecha, podr&iacute;a suceder que el lugar de adoraci&oacute;n que &eacute;l elija para que su nombre sea honrado te quede demasiado lejos para llevar tu diezmo.</br>

<br>25 En ese caso, puedes vender esa d&eacute;cima parte de tus cosechas y manadas, poner el dinero en una bolsa y dirigirte al lugar que el Se&ntilde;or tu Dios haya elegido.</br>

<br>26 Cuando llegues, podr&aacute;s usar el dinero para comprar cualquier clase de alimento que desees: ganado, ovejas, cabras, vino u otra bebida alcoh&oacute;lica. Luego comer&aacute;s hasta quedar satisfecho en la presencia del Se&ntilde;or tu Dios y celebrar&aacute;s con todos los de tu casa.</br>

<br>27 No descuides a los levitas de tu ciudad, porque ellos no van a recibir ninguna asignaci&oacute;n de tierra como las dem&aacute;s tribus.</br>

<br>28 &raquo;Al final de cada tercer a&ntilde;o, lleva todo el diezmo de la cosecha de ese a&ntilde;o a la ciudad m&aacute;s cercana y almac&eacute;nalo all&iacute;.</br>

<br>29 D&aacute;selo a los levitas &mdash;quienes no recibir&aacute;n ninguna asignaci&oacute;n de tierra como las dem&aacute;s tribus&mdash; y tambi&eacute;n a los extranjeros que vivan en medio de ti, a los hu&eacute;rfanos y a las viudas de tus ciudades, para que coman y se sacien. Entonces el Se&ntilde;or tu Dios te bendecir&aacute; en todo tu trabajo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Liberaci&oacute;n de las deudas*</font></i></br>
<br>1 &raquo;Al final de cada s&eacute;ptimo a&ntilde;o, tienes que anular las deudas de todos los que te deban dinero.</br>

<br>2 Lo har&aacute;s de la siguiente manera: cada uno anular&aacute; los pr&eacute;stamos que le haya hecho a otro hermano israelita; nadie exigir&aacute; ning&uacute;n pago de sus vecinos ni de sus parientes, porque habr&aacute; llegado el tiempo del Se&ntilde;or para la liberaci&oacute;n de las deudas.</br>

<br>3 Sin embargo, esa liberaci&oacute;n solo sirve para tus hermanos israelitas, pero no para los extranjeros que vivan en medio de ti.</br>

<br>4 &raquo;No deber&aacute; haber pobres en medio de ti, porque el Se&ntilde;or tu Dios te bendecir&aacute; en abundancia en la tierra que te da como preciada posesi&oacute;n.</br>

<br>5 Recibir&aacute;s esa bendici&oacute;n si te aseguras de obedecer los mandatos del Se&ntilde;or tu Dios que te entrego hoy.</br>

<br>6 El Se&ntilde;or tu Dios te bendecir&aacute; tal como lo prometi&oacute;. Prestar&aacute;s dinero a muchas naciones pero nunca tendr&aacute;s necesidad de pedirles prestado. T&uacute; gobernar&aacute;s a muchas naciones, pero ellas no te gobernar&aacute;n a ti.</br>

<br>7 &raquo;Pero si hubiera israelitas pobres en tus ciudades cuando llegues a la tierra que el Se&ntilde;or tu Dios te da, no seas insensible ni taca&ntilde;o con ellos.</br>

<br>8 En cambio, s&eacute; generoso y pr&eacute;stales lo que necesiten.</br>

<br>9 No seas mezquino ni le niegues un pr&eacute;stamo a alguien por el hecho de que se acerca el a&ntilde;o para anular las deudas. Si te niegas a dar el pr&eacute;stamo, y la persona con necesidad clama al Se&ntilde;or, ser&aacute;s culpable de pecado.</br>

<br>10 Da al pobre con generosidad, no de mala gana, porque el Se&ntilde;or tu Dios te bendecir&aacute; en todo lo que hagas.</br>

<br>11 Siempre habr&aacute; algunos que ser&aacute;n pobres en tu tierra, por eso te ordeno que compartas tus bienes generosamente con ellos y tambi&eacute;n con otros israelitas que pasen necesidad.</br>

<br><i><font color="#CCCCFF">*Liberaci&oacute;n para los esclavos hebreos*</font></i></br>
<br>12 &raquo;Si tu hermano hebreo, hombre o mujer, se vende a ti como siervo y te sirve por seis a&ntilde;os, al s&eacute;ptimo a&ntilde;o deber&aacute;s dejarlo en libertad.</br>

<br>13 &raquo;Cuando liberes a un siervo var&oacute;n, no lo despidas con las manos vac&iacute;as.</br>

<br>14 S&eacute; generoso con &eacute;l y reg&aacute;lale como despedida algo de tus reba&ntilde;os, de tus granos y de tus vinos. Dale parte de la abundante riqueza con la que el Se&ntilde;or tu Dios te haya bendecido.</br>

<br>15 &iexcl;Recuerda que una vez t&uacute; fuiste esclavo en la tierra de Egipto y que el Se&ntilde;or tu Dios te liber&oacute;! Por esa raz&oacute;n, te doy este mandato.</br>

<br>16 &raquo;Pero supongamos que tu siervo dice: &ldquo;No te dejar&eacute;&rdquo;, porque se ha encari&ntilde;ado contigo y con tu familia, y le ha ido bien en tu casa.</br>

<br>17 En ese caso, toma un punz&oacute;n y perf&oacute;rale el l&oacute;bulo de la oreja contra la puerta. Entonces ser&aacute; tu siervo por el resto de su vida. Haz lo mismo con tus siervas.</br>

<br>18 &raquo;No pienses que liberar a tus siervos es una gran p&eacute;rdida. Recuerda que, durante seis a&ntilde;os, te brindaron un servicio que vale el doble del salario de un obrero contratado, y el Se&ntilde;or tu Dios te bendecir&aacute; en todo lo que hagas.</br>

<br><i><font color="#CCCCFF">*Sacrificio de los machos de las primeras cr&iacute;as*</font></i></br>
<br>19 &raquo;Tienes que separar para el Se&ntilde;or tu Dios los primeros machos que nazcan de las cr&iacute;as de tus reba&ntilde;os y manadas. No uses la primera cr&iacute;a de tu manada para trabajar el campo ni trasquiles la primera cr&iacute;a de tu reba&ntilde;o.</br>

<br>20 En cambio, te comer&aacute;s esos animales con tu familia cada a&ntilde;o en la presencia del Se&ntilde;or tu Dios, en el lugar que &eacute;l elija.</br>

<br>21 Sin embargo, si la primera cr&iacute;a tiene alg&uacute;n defecto &mdash;si es ciego, cojo o con otra anormalidad&mdash; no deber&aacute;s ofrecerla en sacrificio al Se&ntilde;or tu Dios.</br>

<br>22 M&aacute;s bien, &uacute;sala como alimento para tu familia en la ciudad donde vives. Cualquier persona, est&eacute; o no ceremonialmente pura, puede comer de ese animal, tal como cualquiera puede comer de una gacela o de un ciervo.</br>

<br>23 Pero por ninguna raz&oacute;n consumas la sangre. Deber&aacute;s derramarla sobre la tierra como si fuera agua.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 16,</font></br></strong>
<br><i><font color="#CCCCFF">*La Pascua y el Festival de los Panes sin Levadura*</font></i></br>
<br>1 &raquo;Celebra la Pascua en honor al Se&ntilde;or tu Dios cada a&ntilde;o, a comienzos de la primavera, en el mes de abib, porque ese fue el mes en que el Se&ntilde;or tu Dios te sac&oacute; de la tierra de Egipto durante la noche.</br>

<br>2 Tu sacrificio de la Pascua puede ser tanto de tu reba&ntilde;o como de tu manada, y deber&aacute;s sacrificarlo al Se&ntilde;or tu Dios en el lugar de adoraci&oacute;n designado, el lugar que &eacute;l elija para que su nombre sea honrado.</br>

<br>3 C&oacute;melo junto con pan preparado sin levadura. Durante siete d&iacute;as preparar&aacute;s sin levadura el pan que comas, tal como cuando saliste de Egipto con tanto apuro. Come ese pan &mdash;el pan del sufrimiento&mdash; para que recuerdes toda tu vida el d&iacute;a que saliste de Egipto.</br>

<br>4 Durante esos siete d&iacute;as, que no se encuentre ni un poco de levadura en las casas de tu tierra. Tambi&eacute;n, cuando sacrifiques el cordero de la Pascua al atardecer del primer d&iacute;a, no dejes que sobre nada para el d&iacute;a siguiente.</br>

<br>5 &raquo;No sacrificar&aacute;s el animal para la Pascua en cualquier ciudad que el Se&ntilde;or tu Dios te da.</br>

<br>6 Tendr&aacute;s que ofrecerlo s&oacute;lo en el lugar de adoraci&oacute;n designado, el lugar que el Se&ntilde;or tu Dios elija para que su nombre sea honrado. Sacrif&iacute;calo al atardecer, cuando cae el sol, el d&iacute;a del aniversario de tu &eacute;xodo de Egipto.</br>

<br>7 Asa el cordero y c&oacute;melo en el lugar que el Se&ntilde;or tu Dios elija. Luego puedes volver a tu carpa a la ma&ntilde;ana siguiente.</br>

<br>8 Durante los seis d&iacute;as siguientes, no comer&aacute;s pan preparado con levadura. El s&eacute;ptimo d&iacute;a tambi&eacute;n procl&aacute;malo santo en honor al Se&ntilde;or tu Dios, y ese d&iacute;a nadie har&aacute; ninguna clase de trabajo.</br>

<br><i><font color="#CCCCFF">*El Festival de la Cosecha*</font></i></br>
<br>9 &raquo;Cuenta siete semanas a partir del momento en que comiences a cortar el grano al inicio de la cosecha.</br>

<br>10 Luego celebra el Festival de la Cosecha en honor al Se&ntilde;or tu Dios. Ll&eacute;vale una ofrenda voluntaria en proporci&oacute;n a las bendiciones que hayas recibido de &eacute;l.</br>

<br>11 Ser&aacute; un tiempo de celebraci&oacute;n delante del Se&ntilde;or tu Dios en el lugar de adoraci&oacute;n que &eacute;l designe para que su nombre sea honrado. Celebra con tus hijos e hijas, con tus siervos y siervas, con los levitas que vivan en tus ciudades, con los extranjeros, y con los hu&eacute;rfanos y las viudas que vivan en medio de ti.</br>

<br>12 Recuerda que t&uacute; tambi&eacute;n una vez fuiste esclavo en Egipto, as&iacute; que aseg&uacute;rate de obedecer todos estos decretos.</br>

<br><i><font color="#CCCCFF">*El Festival de las Enramadas*</font></i></br>
<br>13 &raquo;Celebra el Festival de las Enramadas durante siete d&iacute;as, al finalizar la temporada de la cosecha, despu&eacute;s de trillar el grano y prensar las uvas.</br>

<br>14 Este festival ser&aacute; un tiempo de alegr&iacute;a y celebraci&oacute;n con tus hijos e hijas, con tus siervos y siervas, con los levitas, con los extranjeros, y con los hu&eacute;rfanos y las viudas que vivan en tus ciudades.</br>

<br>15 Durante siete d&iacute;as, celebrar&aacute;s este festival para honrar al Se&ntilde;or tu Dios en el lugar que &eacute;l elija, porque &eacute;l es quien te bendice con cosechas abundantes y prospera todo tu trabajo. Este festival ser&aacute; un tiempo de mucha alegr&iacute;a para todos.</br>

<br>16 &raquo;Cada a&ntilde;o, todo hombre de Israel deber&aacute; celebrar estos tres festivales: el Festival de los Panes sin Levadura, el Festival de la Cosecha y el Festival de las Enramadas. En cada una de esas ocasiones, todos los varones tendr&aacute;n que presentarse ante el Se&ntilde;or tu Dios en el lugar que &eacute;l elija, pero no se presentar&aacute;n ante el Se&ntilde;or sin una ofrenda.</br>

<br>17 Todos dar&aacute;n seg&uacute;n sus posibilidades, de acuerdo con las bendiciones que hayan recibido del Se&ntilde;or tu Dios.</br>

<br><i><font color="#CCCCFF">*Justicia para el pueblo*</font></i></br>
<br>18 &raquo;Nombra jueces y funcionarios de cada una de las tribus en todas las ciudades que el Se&ntilde;or te da. Ellos tendr&aacute;n que juzgar al pueblo con justicia.</br>

<br>19 Por ninguna raz&oacute;n tuerzas la justicia ni muestres parcialidad. Jam&aacute;s aceptes un soborno, porque el soborno nubla los ojos del sabio y corrompe las decisiones de los &iacute;ntegros.</br>

<br>20 Que siempre triunfe la justicia verdadera, para que puedas vivir y poseer la tierra que el Se&ntilde;or tu Dios te da.</br>

<br>21 &raquo;Jam&aacute;s pondr&aacute;s un poste de madera dedicado a la diosa Asera al lado del altar que edifiques para el Se&ntilde;or tu Dios.</br>

<br>22 Y nunca edifiques columnas sagradas para rendir culto, porque el Se&ntilde;or tu Dios las odia.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 17,</font></br></strong>
<br>1 &raquo;Nunca sacrifiques al Se&ntilde;or tu Dios ganado, ovejas o cabras que tengan alg&uacute;n defecto o enfermedad, porque &eacute;l detesta esa clase de ofrendas.</br>

<br>2 &raquo;Cuando empieces a vivir en las ciudades que el Se&ntilde;or tu Dios te da, podr&iacute;a suceder que un hombre o una mujer del pueblo haga algo malo a los ojos del Se&ntilde;or y desobedezca el pacto.</br>

<br>3 Por ejemplo, podr&iacute;a ser que sirviera a otros dioses o rindiera culto al sol, a la luna o a alguna estrella &mdash;es decir, a las fuerzas del cielo&mdash;, lo cual he prohibido terminantemente.</br>

<br>4 Cuando te enteres de algo as&iacute;, investiga el asunto a fondo. Si resulta cierto que se ha cometido ese acto detestable en Israel,</br>

<br>5 entonces llevar&aacute;s al hombre o la mujer responsable de esa maldad hasta las puertas de la ciudad y lo matar&aacute;s a pedradas.</br>

<br>6 Sin embargo, nunca le quites la vida a nadie por el testimonio de un solo testigo. Siempre tendr&aacute; que haber dos o tres testigos.</br>

<br>7 Los testigos deber&aacute;n arrojar las primeras piedras, y luego se sumar&aacute; el resto del pueblo. De esa manera, limpiar&aacute;s la maldad que hay en medio de ti.</br>

<br>8 &raquo;Supongamos que a un juez local le llega un caso demasiado dif&iacute;cil de resolver; por ejemplo, si alguien es culpable de asesinato o de homicidio no premeditado, o bien podr&iacute;a ser una demanda complicada o un caso que involucra distintos tipos de agresi&oacute;n. Esos casos legales ll&eacute;valos al lugar que el Se&ntilde;or tu Dios elija</br>

<br>9 y pres&eacute;ntalos ante los sacerdotes levitas o el juez que est&eacute; de turno en esos d&iacute;as. Ellos oir&aacute;n el caso y declarar&aacute;n el veredicto.</br>

<br>10 T&uacute; deber&aacute;s cumplir el veredicto que ellos anuncien y la sentencia que dicten en el lugar que el Se&ntilde;or elija. Har&aacute;s todo lo que ellos digan, al pie de la letra.</br>

<br>11 Despu&eacute;s que hayan interpretado la ley y declarado el veredicto, tendr&aacute;s que ejecutar la sentencia que impongan en su totalidad; no le hagas ninguna modificaci&oacute;n.</br>

<br>12 Cualquiera que tenga la arrogancia de rechazar el veredicto de un juez o de un sacerdote que representa al Se&ntilde;or tu Dios tendr&aacute; que morir. De esa manera limpiar&aacute;s la maldad que hay en Israel.</br>

<br>13 Entonces todo el pueblo se enterar&aacute; de lo ocurrido y tendr&aacute; miedo de actuar con tanta arrogancia.</br>

<br><i><font color="#CCCCFF">*Pautas para los reyes*</font></i></br>
<br>14 &raquo;Est&aacute;s por entrar en la tierra que el Se&ntilde;or tu Dios te da. Cuando tomes posesi&oacute;n de ella y te establezcas all&iacute;, tal vez se te ocurra pensar: &ldquo;Deber&iacute;amos tener un rey para que nos gobierne, tal como tienen las naciones que nos rodean&rdquo;.</br>

<br>15 Si tal cosa sucediera, aseg&uacute;rate de designar como rey al hombre que el Se&ntilde;or tu Dios elija. Tendr&aacute;s que nombrar a un hermano israelita, no podr&aacute; ser un extranjero.</br>

<br>16 &raquo;El rey no deber&aacute; construir grandes establos para s&iacute; ni enviar a su gente a Egipto para comprar caballos, porque el Se&ntilde;or te ha dicho: &ldquo;Nunca vuelvas a Egipto&rdquo;.</br>

<br>17 El rey no deber&aacute; tomar muchas esposas para s&iacute;, porque ellas apartar&aacute;n su coraz&oacute;n del Se&ntilde;or. Tampoco deber&aacute; acumular para s&iacute; grandes cantidades de oro y plata.</br>

<br>18 &raquo;Cuando se siente en el trono a reinar, deber&aacute; producir una copia de este conjunto de instrucciones en un rollo, en presencia de los sacerdotes levitas.</br>

<br>19 Tendr&aacute; esa copia siempre consigo y la leer&aacute; todos los d&iacute;as de su vida. De esa manera, aprender&aacute; a temer al Se&ntilde;or su Dios al obedecer todas las condiciones de esta serie de instrucciones y decretos.</br>

<br>20 La lectura diaria impedir&aacute; que se vuelva orgulloso y act&uacute;e como si fuera superior al resto de sus compatriotas, y tambi&eacute;n impedir&aacute; que se aparte de los mandatos en lo m&aacute;s m&iacute;nimo. Adem&aacute;s, ser&aacute; una garant&iacute;a de que &eacute;l y sus descendientes reinar&aacute;n por muchas generaciones en Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas para los sacerdotes y los levitas*</font></i></br>
<br>1 &raquo;Recuerda que los sacerdotes levitas &mdash;es decir, toda la tribu de Lev&iacute;&mdash; no recibir&aacute;n ninguna asignaci&oacute;n de tierra entre las dem&aacute;s tribus de Israel. Pero tanto los sacerdotes como los levitas comer&aacute;n de las ofrendas especiales dadas al Se&ntilde;or, porque esa es la parte que les corresponde.</br>

<br>2 No tendr&aacute;n tierra propia entre los israelitas. El propio Se&ntilde;or es su preciada posesi&oacute;n, tal como les prometi&oacute;.</br>

<br>3 &raquo;Del ganado, las ovejas y las cabras que el pueblo traiga como ofrenda, los sacerdotes podr&aacute;n tomar para s&iacute; la espaldilla, la quijada y el est&oacute;mago.</br>

<br>4 Tambi&eacute;n les dar&aacute;s a los sacerdotes la primera porci&oacute;n de los granos, del vino nuevo, del aceite de oliva y de la lana que obtengas en la temporada de esquila.</br>

<br>5 Pues el Se&ntilde;or tu Dios eligi&oacute; a la tribu de Lev&iacute;, de entre todas tus tribus, para que sirva en nombre del Se&ntilde;or por siempre.</br>

<br>6 &raquo;Supongamos que un levita decide dejar su ciudad en Israel, sea cual fuere la ciudad, para mudarse al lugar de adoraci&oacute;n que el Se&ntilde;or elija.</br>

<br>7 Podr&aacute; servir all&iacute; en nombre del Se&ntilde;or su Dios, igual que sus hermanos levitas que ya est&eacute;n sirviendo al Se&ntilde;or en ese lugar,</br>

<br>8 y podr&aacute; comer su porci&oacute;n de los sacrificios y las ofrendas, aun cuando tambi&eacute;n reciba sustento de su familia.</br>

<br><i><font color="#CCCCFF">*Un llamado a una vida santa*</font></i></br>
<br>9 &raquo;Cuando entres en la tierra que el Se&ntilde;or tu Dios te da, ten mucho cuidado de no imitar las costumbres detestables de las naciones que viven all&iacute;.</br>

<br>10 Por ejemplo, jam&aacute;s sacrifiques a tu hijo o a tu hija como una ofrenda quemada. Tampoco permitas que el pueblo practique la adivinaci&oacute;n, ni la hechicer&iacute;a, ni que haga interpretaci&oacute;n de ag&uuml;eros, ni se mezcle en brujer&iacute;as,</br>

<br>11 ni haga conjuros; tampoco permitas que alguien se preste a actuar como m&eacute;dium o vidente, ni que invoque el esp&iacute;ritu de los muertos.</br>

<br>12 Cualquiera que practique esas cosas es detestable a los ojos del Se&ntilde;or. Precisamente porque las otras naciones hicieron esas cosas detestables, el Se&ntilde;or tu Dios las expulsar&aacute; de tu paso.</br>

<br>13 Sin embargo, t&uacute; debes ser intachable delante del Se&ntilde;or tu Dios.</br>

<br>14 Las naciones que est&aacute;s por desplazar consultan a los adivinos y a los hechiceros, pero el Se&ntilde;or tu Dios te proh&iacute;be hacer esas cosas&raquo;.</br>

<br><i><font color="#CCCCFF">*Profetas verdaderos y profetas falsos*</font></i></br>
<br>15 Mois&eacute;s sigui&oacute; diciendo: &laquo;El Se&ntilde;or su Dios les levantar&aacute; un profeta como yo de entre sus hermanos israelitas. A &eacute;l tendr&aacute;n que escucharlo,</br>

<br>16 pues eso fue lo que ustedes le pidieron al Se&ntilde;or su Dios cuando estaban reunidos al pie del monte Sina&iacute;. Dijeron: &ldquo;No queremos o&iacute;r nunca m&aacute;s la voz del Se&ntilde;or nuestro Dios ni ver este fuego ardiente, porque moriremos&rdquo;.</br>

<br>17 &raquo;Entonces el Se&ntilde;or me dijo: &ldquo;Lo que el pueblo dice es cierto.</br>

<br>18 Levantar&eacute; un profeta como t&uacute; de entre sus hermanos israelitas. Pondr&eacute; mis palabras en su boca, y &eacute;l dir&aacute; al pueblo todo lo que yo le ordene.</br>

<br>19 Yo mismo tratar&eacute; con cualquiera que no preste atenci&oacute;n a los mensajes que el profeta proclame en mi nombre.</br>

<br>20 Pero todo profeta que falsamente afirme hablar en mi nombre o hable en nombre de otro dios, tendr&aacute; que morir&rdquo;.</br>

<br>21 &raquo;Tal vez se pregunten: &ldquo;&iquest;C&oacute;mo sabremos si una profec&iacute;a viene o no del Se&ntilde;or?&rdquo;.</br>

<br>22 Si el profeta habla en el nombre del Se&ntilde;or, pero su profec&iacute;a no se cumple ni ocurre lo que predice, ustedes sabr&aacute;n que ese mensaje no proviene del Se&ntilde;or. Ese profeta habl&oacute; sin el respaldo de mi autoridad, y no tienen que temerle.</br>






<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 13</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>