<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 19 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day19-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 19 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1 Samuel 1,-16,  / Salmo 23,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 1,-16,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Elcana y su familia*</font></i></br>
<br>1 Hab&iacute;a un hombre llamado Elcana que viv&iacute;a en Ram&aacute;, en la regi&oacute;n de Zuf ubicada en la zona monta&ntilde;osa de Efra&iacute;n. Era hijo de Jeroham, hijo de Eli&uacute;, hijo de Tohu, hijo de Zuf, de la tribu de Efra&iacute;n.</br>

<br>2 Elcana ten&iacute;a dos esposas: Ana y Penina. Penina ten&iacute;a hijos, pero Ana no.</br>

<br>3 Cada a&ntilde;o Elcana viajaba a la ciudad de Silo para adorar al Se&ntilde;or de los Ej&eacute;rcitos Celestiales y ofrecerle sacrificios en el tabern&aacute;culo. Los sacerdotes del Se&ntilde;or en ese tiempo eran los dos hijos de El&iacute;: Ofni y Finees.</br>

<br>4 Cuando Elcana presentaba su sacrificio, les daba porciones de esa carne a Penina y a cada uno de sus hijos.</br>

<br>5 Sin embargo, a Ana, aunque la amaba, s&oacute;lo le daba una porci&oacute;n selecta porque el Se&ntilde;or no le hab&iacute;a dado hijos.</br>

<br>6 De manera que Penina se mofaba y se re&iacute;a de Ana porque el Se&ntilde;or no le hab&iacute;a permitido tener hijos.</br>

<br>7 A&ntilde;o tras a&ntilde;o suced&iacute;a lo mismo, Penina se burlaba de Ana mientras iban al tabern&aacute;culo. En cada ocasi&oacute;n, Ana terminaba llorando y ni siquiera quer&iacute;a comer.</br>

<br>8 &laquo;&iquest;Por qu&eacute; lloras, Ana? &mdash;le preguntaba Elcana&mdash;. &iquest;Por qu&eacute; no comes? &iquest;Por qu&eacute; est&aacute;s desanimada? &iquest;Solo por no tener hijos? Me tienes a m&iacute;, &iquest;acaso no es mejor que tener diez hijos?&raquo;.</br>

<br><i><font color="#CCCCFF">*Oraci&oacute;n de Ana por un hijo*</font></i></br>
<br>9 Una vez, despu&eacute;s de comer lo que fue ofrecido como sacrificio en Silo, Ana se levant&oacute; y fue a orar. El sacerdote El&iacute; estaba sentado en su lugar de costumbre junto a la entrada del tabern&aacute;culo.</br>

<br>10 Ana, con una profunda angustia, lloraba amargamente mientras oraba al Se&ntilde;or</br>

<br>11 e hizo el siguiente voto: &laquo;Oh Se&ntilde;or de los Ej&eacute;rcitos Celestiales, si miras mi dolor y contestas mi oraci&oacute;n y me das un hijo, entonces te lo devolver&eacute;. &Eacute;l ser&aacute; tuyo durante toda su vida, y como se&ntilde;al de que fue dedicado al Se&ntilde;or, nunca se le cortar&aacute; el cabello&raquo;.</br>

<br>12 Mientras Ana oraba al Se&ntilde;or, El&iacute; la observaba</br>

<br>13 y la ve&iacute;a mover los labios. Pero como no o&iacute;a ning&uacute;n sonido, pens&oacute; que estaba ebria.</br>

<br>14 &mdash;&iquest;Tienes que venir borracha? &mdash;le reclam&oacute;&mdash;. &iexcl;Abandona el vino!</br>

<br>15 &mdash;&iexcl;Oh no, se&ntilde;or! &mdash;respondi&oacute; ella&mdash;. No he bebido vino ni nada m&aacute;s fuerte. Pero como estoy muy desanimada, derramaba ante el Se&ntilde;or lo que hay en mi coraz&oacute;n.</br>

<br>16 &iexcl;No piense que soy una mujer perversa! Pues he estado orando debido a mi gran angustia y a mi profundo dolor.</br>

<br>17 &mdash;En ese caso &mdash;le dijo El&iacute;&mdash;, &iexcl;ve en paz! Que el Dios de Israel te conceda lo que le has pedido.</br>

<br>18 &mdash;&iexcl;Oh, muchas gracias! &mdash;exclam&oacute; ella.As&iacute; que se fue, comenz&oacute; a comer de nuevo y ya no estuvo triste.</br>

<br><i><font color="#CCCCFF">*Nacimiento y dedicaci&oacute;n de Samuel*</font></i></br>
<br>19 Temprano a la ma&ntilde;ana siguiente, la familia se levant&oacute; y una vez m&aacute;s fue a adorar al Se&ntilde;or. Despu&eacute;s regresaron a su casa en Ram&aacute;. Ahora bien, cuando Elcana se acost&oacute; con Ana, el Se&ntilde;or se acord&oacute; de la s&uacute;plica de ella,</br>

<br>20 y a su debido tiempo dio a luz un hijo a quien le puso por nombre Samuel, porque dijo: &laquo;Se lo ped&iacute; al Se&ntilde;or&raquo;.</br>

<br>21 Al a&ntilde;o siguiente, Elcana y su familia hicieron su viaje anual para ofrecer sacrificio al Se&ntilde;or.</br>

<br>22 Pero Ana no los acompa&ntilde;&oacute; y le dijo a su esposo:&mdash;Esperemos hasta que el ni&ntilde;o sea destetado. Entonces lo llevar&eacute; al tabern&aacute;culo y lo dejar&eacute; all&iacute; con el Se&ntilde;or para siempre.</br>

<br>23 &mdash;Haz lo que mejor te parezca &mdash;acord&oacute; Elcana&mdash;. Qu&eacute;date aqu&iacute; por ahora, y que el Se&ntilde;or te ayude a cumplir tu promesa.As&iacute; que ella se qued&oacute; en casa y amamant&oacute; al ni&ntilde;o hasta que lo destet&oacute;.</br>

<br>24 Cuando el ni&ntilde;o fue destetado, Ana lo llev&oacute; al tabern&aacute;culo en Silo. Ellos llevaron un toro de tres a&ntilde;os para el sacrificio, una canasta de harina y un poco de vino.</br>

<br>25 Despu&eacute;s de sacrificar el toro, llevaron al ni&ntilde;o a El&iacute;.</br>

<br>26 &laquo;Se&ntilde;or, &iquest;se acuerda de m&iacute;? &mdash;pregunt&oacute; Ana&mdash;. Soy la mujer que estuvo aqu&iacute; hace varios a&ntilde;os orando al Se&ntilde;or.</br>

<br>27 Le ped&iacute; al Se&ntilde;or que me diera este ni&ntilde;o, y &eacute;l concedi&oacute; mi petici&oacute;n.</br>

<br>28 Ahora se lo entrego al Se&ntilde;or, y le pertenecer&aacute; a &eacute;l toda su vida&raquo;. Y all&iacute; ellos adoraron al Se&ntilde;or.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Oraci&oacute;n de alabanza de Ana*</font></i></br>
<br>1 Luego Ana or&oacute;:&laquo;&iexcl;Mi coraz&oacute;n se alegra en el Se&ntilde;or!El Se&ntilde;or me ha fortalecido.Ahora tengo una respuesta para mis enemigos;me alegro porque t&uacute; me rescataste.</br>

<br>2 &iexcl;Nadie es santo como el Se&ntilde;or!Aparte de ti, no hay nadie;no hay Roca como nuestro Dios.</br>

<br>3 &raquo;&iexcl;Dejen de ser tan orgullosos y altaneros!&iexcl;No hablen con tanta arrogancia!Pues el Se&ntilde;or es un Dios que sabe lo que han hecho;&eacute;l juzgar&aacute; sus acciones.</br>

<br>4 El arco de los poderosos est&aacute; quebrado,y los que tropezaban ahora son fuertes.</br>

<br>5 Los que estaban bien alimentados ahora tienen hambre,y los que se mor&iacute;an de hambre ahora est&aacute;n saciados.La mujer que no pod&iacute;a tener hijos ahora tiene siete,y la mujer con muchos hijos se consume.</br>

<br>6 El Se&ntilde;or da tanto la muerte como la vida; a unos baja a la tumba y a otros levanta.</br>

<br>7 El Se&ntilde;or hace a algunos pobres y a otros ricos;a unos derriba y a otros levanta.</br>

<br>8 &Eacute;l levanta al pobre del polvoy al necesitado del basurero.Los pone entre los pr&iacute;ncipesy los coloca en los asientos de honor.Pues toda la tierra pertenece al Se&ntilde;or,y &eacute;l puso en orden el mundo.</br>

<br>9 &raquo;&Eacute;l proteger&aacute; a sus fieles,pero los perversos desaparecer&aacute;n en la oscuridad.Nadie tendr&aacute; &eacute;xito s&oacute;lo por la fuerza.</br>

<br>10 Los que pelean contra el Se&ntilde;or, ser&aacute;n destrozados.&Eacute;l retumba contra ellos desde el cielo;el Se&ntilde;or juzga en toda la tierra.&Eacute;l da poder a su rey;aumenta la fuerza de su ungido&raquo;.</br>

<br>11 Despu&eacute;s Elcana regres&oacute; a su casa en Ram&aacute; sin Samuel, y el ni&ntilde;o serv&iacute;a al Se&ntilde;or como ayudante del sacerdote El&iacute;.</br>

<br><i><font color="#CCCCFF">*Los hijos perversos de El&iacute;*</font></i></br>
<br>12 Ahora bien, los hijos de El&iacute; eran unos sinverg&uuml;enzas que no le ten&iacute;an respeto al Se&ntilde;or</br>

<br>13 ni a sus obligaciones sacerdotales. Cada vez que alguien ofrec&iacute;a un sacrificio, los hijos de El&iacute; enviaban a un sirviente con un tenedor grande de tres dientes. Mientras la carne del animal sacrificado a&uacute;n se coc&iacute;a,</br>

<br>14 el sirviente met&iacute;a el tenedor en la olla y exig&iacute;a que todo lo que sacara con el tenedor fuera entregado a los hijos de El&iacute;. As&iacute; trataban a todos los israelitas que llegaban a Silo para adorar.</br>

<br>15 Algunas veces el sirviente llegaba aun antes de que la grasa del animal fuera quemada sobre el altar. Exig&iacute;a carne cruda antes de que hubiera sido cocida, para poder asarla.</br>

<br>16 Si el hombre que ofrec&iacute;a el sacrificio respond&iacute;a: &laquo;Toma toda la que quieras, pero solo despu&eacute;s de quemarse la grasa&raquo;, el sirviente insist&iacute;a: &laquo;No, d&aacute;mela ahora o la tomar&eacute; por la fuerza&raquo;.</br>

<br>17 As&iacute; que el pecado de estos j&oacute;venes era muy serio ante los ojos del Se&ntilde;or, porque trataban las ofrendas del Se&ntilde;or con desprecio.</br>

<br>18 Pero Samuel, aunque era solo un ni&ntilde;o, serv&iacute;a al Se&ntilde;or; vest&iacute;a una t&uacute;nica de lino como la del sacerdote.</br>

<br>19 Cada a&ntilde;o su madre le hac&iacute;a un peque&ntilde;o abrigo y se lo llevaba cuando iba con su esposo para el sacrificio.</br>

<br>20 Antes de que ellos regresaran a su casa, El&iacute; bendec&iacute;a a Elcana y a su esposa diciendo: &laquo;Que el Se&ntilde;or les d&eacute; otros hijos para que tomen el lugar de este que ella entreg&oacute; al Se&ntilde;or&raquo;.</br>

<br>21 Entonces el Se&ntilde;or le dio a Ana tres hijos y dos hijas. Entre tanto, Samuel crec&iacute;a en la presencia del Se&ntilde;or.</br>

<br>22 Ahora bien, El&iacute; era muy viejo, pero estaba consciente de lo que sus hijos le hac&iacute;an al pueblo de Israel. Por ejemplo, sab&iacute;a que sus hijos seduc&iacute;an a las j&oacute;venes que ayudaban a la entrada del tabern&aacute;culo.</br>

<br>23 El&iacute; les dijo: &laquo;He o&iacute;do lo que la gente dice acerca de las cosas perversas que ustedes hacen. &iquest;Por qu&eacute; siguen pecando?</br>

<br>24 &iexcl;Basta, hijos m&iacute;os! Los comentarios que escucho del pueblo del Se&ntilde;or no son buenos.</br>

<br>25 Si alguien peca contra otra persona, Dios puede mediar por el culpable. Pero si alguien peca contra el Se&ntilde;or, &iquest;qui&eacute;n podr&aacute; interceder?&raquo;. Sin embargo, los hijos de El&iacute; no hicieron caso a su padre, porque el Se&ntilde;or ya hab&iacute;a decidido quitarles la vida.</br>

<br>26 Mientras tanto, el ni&ntilde;o Samuel crec&iacute;a en estatura f&iacute;sica y en el favor del Se&ntilde;or y en el de toda la gente.</br>

<br><i><font color="#CCCCFF">*Advertencia para la familia de El&iacute;*</font></i></br>
<br>27 Cierto d&iacute;a un hombre de Dios vino a El&iacute; y le dio el siguiente mensaje del Se&ntilde;or: &laquo;Cuando el pueblo de Israel era esclavo en Egipto, yo me revel&eacute; a tus antepasados.</br>

<br>28 Eleg&iacute; a tu antepasado Aar&oacute;n de entre todas las tribus de Israel para que fuera mi sacerdote, ofreciera sacrificios sobre mi altar, quemara incienso y vistiera el chaleco sacerdotal, cuando me serv&iacute;a. Y les asign&eacute; las ofrendas de los sacrificios a ustedes, los sacerdotes.</br>

<br>29 Entonces, &iquest;por qu&eacute; menosprecian mis sacrificios y ofrendas? &iquest;Por qu&eacute; les das m&aacute;s honor a tus hijos que a m&iacute;? &iexcl;Pues t&uacute; y ellos han engordado con lo mejor de las ofrendas de mi pueblo Israel!</br>

<br>30 &raquo;Por lo tanto, el Se&ntilde;or, Dios de Israel, dice: promet&iacute; que los de tu rama de la tribu de Lev&iacute; me servir&iacute;an siempre como sacerdotes. Sin embargo, honrar&eacute; a los que me honran y despreciar&eacute; a los que me menosprecian.</br>

<br>31 Llegar&aacute; el tiempo cuando pondr&eacute; fin a tu familia para que ya no me sirva en el sacerdocio. Todos los miembros de tu familia morir&aacute;n antes de tiempo; ninguno llegar&aacute; a viejo.</br>

<br>32 Con envidia mirar&aacute;s cuando derrame prosperidad sobre el pueblo de Israel, pero ning&uacute;n miembro de tu familia jam&aacute;s cumplir&aacute; sus d&iacute;as.</br>

<br>33 Los que sobrevivan llevar&aacute;n una vida de tristeza y dolor, y sus hijos morir&aacute;n de muerte violenta.</br>

<br>34 Y para comprobar que lo que dije se har&aacute; realidad, &iexcl;har&eacute; que tus dos hijos, Ofni y Finees, mueran el mismo d&iacute;a!</br>

<br>35 &raquo;Entonces levantar&eacute; a un sacerdote fiel, quien me servir&aacute; y har&aacute; lo que yo deseo. Establecer&eacute; para &eacute;l una descendencia duradera, y ellos ser&aacute;n por siempre sacerdotes para mis reyes ungidos.</br>

<br>36 As&iacute; pues, todos los que sobrevivan de tu familia se inclinar&aacute;n ante &eacute;l, mendigando dinero y comida. Dir&aacute;n: &ldquo;Le rogamos que nos d&eacute; trabajo entre los sacerdotes para que tengamos suficiente para comer&rdquo;&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 3,</font></br></strong>
<br><i><font color="#CCCCFF">*El Se&ntilde;or habla a Samuel*</font></i></br>
<br>1 Mientras tanto, el ni&ntilde;o Samuel serv&iacute;a al Se&ntilde;or ayudando a El&iacute;. Ahora bien, en esos d&iacute;as los mensajes del Se&ntilde;or eran muy escasos y las visiones eran poco comunes.</br>

<br>2 Una noche, El&iacute;, que para entonces estaba casi ciego, ya se hab&iacute;a acostado.</br>

<br>3 La l&aacute;mpara de Dios a&uacute;n no se hab&iacute;a apagado, y Samuel estaba dormido en el tabern&aacute;culo cerca del arca de Dios.</br>

<br>4 De pronto el Se&ntilde;or llam&oacute;:&mdash;&iexcl;Samuel!&mdash;S&iacute; &mdash;respondi&oacute; Samuel&mdash;. &iquest;Qu&eacute; quiere?</br>

<br>5 Se levant&oacute; y corri&oacute; hasta donde estaba El&iacute;.&mdash;Aqu&iacute; estoy. &iquest;Me llam&oacute; usted?&mdash;Yo no te llam&eacute; &mdash;dijo El&iacute;&mdash;. Vuelve a la cama.Entonces, Samuel se volvi&oacute; a acostar.</br>

<br>6 Luego, el Se&ntilde;or volvi&oacute; a llamar:&mdash;&iexcl;Samuel!Nuevamente Samuel se levant&oacute; y fue a donde estaba El&iacute;.&mdash;Aqu&iacute; estoy. &iquest;Me llam&oacute; usted?&mdash;Yo no te llam&eacute;, hijo m&iacute;o &mdash;respondi&oacute; El&iacute;&mdash;. Vuelve a la cama.</br>

<br>7 Samuel todav&iacute;a no conoc&iacute;a al Se&ntilde;or, porque nunca antes hab&iacute;a recibido un mensaje de &eacute;l.</br>

<br>8 As&iacute; que el Se&ntilde;or llam&oacute; por tercera vez, y una vez m&aacute;s Samuel se levant&oacute; y fue a donde estaba El&iacute;.&mdash;Aqu&iacute; estoy. &iquest;Me llam&oacute; usted?En ese momento El&iacute; se dio cuenta de que era el Se&ntilde;or quien llamaba al ni&ntilde;o.</br>

<br>9 Entonces le dijo a Samuel:&mdash;Ve y acu&eacute;state de nuevo y, si alguien vuelve a llamarte, di: &ldquo;Habla, Se&ntilde;or, que tu siervo escucha&rdquo;.As&iacute; que Samuel volvi&oacute; a su cama.</br>

<br>10 Y el Se&ntilde;or vino y llam&oacute; igual que antes:&mdash;&iexcl;Samuel! &iexcl;Samuel!Y Samuel respondi&oacute;:&mdash;Habla, que tu siervo escucha.</br>

<br>11 Entonces el Se&ntilde;or le dijo a Samuel:&mdash;Estoy por hacer algo espantoso en Israel.</br>

<br>12 Llevar&eacute; a cabo todas mis amenazas contra El&iacute; y su familia, de principio a fin.</br>

<br>13 Le advert&iacute; que viene juicio sobre su familia para siempre, porque sus hijos blasfeman a Dios y &eacute;l no los ha disciplinado.</br>

<br>14 Por eso jur&eacute; que los pecados de El&iacute; y los de sus hijos jam&aacute;s ser&aacute;n perdonados ni por medio de sacrificios ni ofrendas.</br>

<br><i><font color="#CCCCFF">*Samuel, vocero del Se&ntilde;or*</font></i></br>
<br>15 Entonces Samuel se qued&oacute; en la cama hasta la ma&ntilde;ana; luego se levant&oacute; y abri&oacute; las puertas del tabern&aacute;culo, como de costumbre. Ten&iacute;a miedo de contarle a El&iacute; lo que el Se&ntilde;or le hab&iacute;a dicho.</br>

<br>16 Pero El&iacute; lo llam&oacute;:&mdash;Samuel, hijo m&iacute;o.&mdash;Aqu&iacute; estoy &mdash;respondi&oacute; Samuel.</br>

<br>17 &mdash;&iquest;Qu&eacute; te dijo el Se&ntilde;or? D&iacute;melo todo. &iexcl;Y que el Se&ntilde;or te castigue, y aun te mate, si me ocultas algo!</br>

<br>18 Entonces Samuel le cont&oacute; todo a El&iacute;; no le ocult&oacute; nada.&mdash;Es la voluntad del Se&ntilde;or &mdash;respondi&oacute; El&iacute;&mdash;. Que &eacute;l haga lo que mejor le parezca.</br>

<br>19 El Se&ntilde;or estaba con Samuel mientras crec&iacute;a, y todo lo que Samuel dec&iacute;a se cumpl&iacute;a.</br>

<br>20 Entonces todo Israel, desde Dan en el norte hasta Beerseba en el sur, supo que Samuel hab&iacute;a sido confirmado como profeta del Se&ntilde;or.</br>

<br>21 El Se&ntilde;or sigui&oacute; apareci&eacute;ndose en Silo y le daba mensajes a Samuel all&iacute; en el tabern&aacute;culo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Los filisteos capturan el arca*</font></i></br>
<br>1 Y las palabras de Samuel llegaban a todo el pueblo de Israel. En aquel tiempo, Israel estaba en guerra con los filisteos. El ej&eacute;rcito israelita acampaba cerca de Ebenezer y los filisteos estaban en Afec.</br>

<br>2 Los filisteos atacaron al ej&eacute;rcito de Israel y lo derrotaron matando a cuatro mil hombres.</br>

<br>3 Terminada la batalla, las tropas se retiraron a su campamento, y los ancianos de Israel se preguntaban: &laquo;&iquest;Por qu&eacute; permiti&oacute; el Se&ntilde;or que los filisteos nos derrotaran?&raquo;. Despu&eacute;s dijeron: &laquo;Traigamos de Silo el arca del pacto del Se&ntilde;or. Si la llevamos con nosotros a la batalla, nos salvar&aacute; de nuestros enemigos&raquo;.</br>

<br>4 As&iacute; que enviaron hombres a Silo para que trajeran el arca del pacto del Se&ntilde;or de los Ej&eacute;rcitos Celestiales, quien est&aacute; entronizado entre los querubines. Los hijos de El&iacute;, Ofni y Finees, tambi&eacute;n estaban all&iacute; con el arca del pacto de Dios.</br>

<br>5 Cuando los israelitas vieron que el arca del pacto del Se&ntilde;or llegaba al campamento, &iexcl;su grito de alegr&iacute;a fue tan fuerte que hizo temblar la tierra!</br>

<br>6 &laquo;&iquest;Qu&eacute; estar&aacute; pasando? &mdash;se preguntaron los filisteos&mdash;. &iquest;Qu&eacute; es todo ese griter&iacute;o en el campamento de los hebreos?&raquo;. Cuando les dijeron que era porque el arca del Se&ntilde;or hab&iacute;a llegado al campamento,</br>

<br>7 entraron en p&aacute;nico. &laquo;&iexcl;Los dioses han llegado a su campamento! &mdash;exclamaron&mdash;. &iexcl;Esto es un desastre! &iexcl;Nunca antes nos hemos enfrentado a algo as&iacute;!</br>

<br>8 &iexcl;Socorro! &iquest;Qui&eacute;n podr&aacute; librarnos de los dioses poderosos de Israel? Son los mismos dioses que destruyeron a los egipcios con plagas cuando Israel estaba en el desierto.</br>

<br>9 &iexcl;Filisteos, peleen como nunca antes! &iexcl;Si no lo hacen, seremos esclavos de los hebreos as&iacute; como ellos han sido esclavos nuestros! &iexcl;Peleen como hombres!&raquo;.</br>

<br>10 As&iacute; que los filisteos pelearon con desesperaci&oacute;n, y de nuevo derrotaron a Israel. La matanza fue grande; ese d&iacute;a murieron treinta mil soldados israelitas. Los sobrevivientes dieron la vuelta y huyeron, cado uno a su carpa.</br>

<br>11 Entonces los filisteos capturaron el arca de Dios y mataron a Ofni y a Finees, los dos hijos de El&iacute;.</br>

<br><i><font color="#CCCCFF">*Muerte de El&iacute;*</font></i></br>
<br>12 Un hombre de la tribu de Benjam&iacute;n corri&oacute; desde el campo de batalla y, m&aacute;s tarde ese mismo d&iacute;a, lleg&oacute; a Silo. Hab&iacute;a rasgado su ropa y echado polvo sobre su cabeza en se&ntilde;al de dolor.</br>

<br>13 El&iacute; esperaba junto al camino para o&iacute;r noticias de la batalla, pues estaba tan preocupado por la seguridad del arca de Dios que le temblaba el coraz&oacute;n. Cuando lleg&oacute; el mensajero y cont&oacute; lo que hab&iacute;a sucedido, un clamor reson&oacute; por todo el pueblo.</br>

<br>14 &laquo;&iquest;A qu&eacute; se debe todo ese ruido?&raquo;, pregunt&oacute; El&iacute;.Entonces el mensajero corri&oacute; a donde estaba El&iacute;,</br>

<br>15 quien ten&iacute;a noventa y ocho a&ntilde;os de edad y ya estaba ciego,</br>

<br>16 y le dijo:&mdash;Acabo de llegar del campo de batalla; estuve all&iacute; hoy mismo.&mdash;&iquest;Qu&eacute; pas&oacute;, hijo m&iacute;o? &mdash;pregunt&oacute; El&iacute;.</br>

<br>17 &mdash;Israel fue derrotado por los filisteos &mdash;le contest&oacute; el mensajero&mdash;. Masacraron a la gente, tambi&eacute;n mataron a sus dos hijos, Ofni y Finees, y capturaron el arca de Dios.</br>

<br>18 Cuando el mensajero mencion&oacute; lo que hab&iacute;a sucedido al arca de Dios, El&iacute; cay&oacute; de espaldas de su asiento junto a la puerta. Se quebr&oacute; la nuca y muri&oacute;, porque era viejo y demasiado gordo. Durante cuarenta a&ntilde;os hab&iacute;a sido el juez de Israel.</br>

<br>19 La nuera de El&iacute;, esposa de Finees, estaba embarazada y pr&oacute;xima a dar a luz. Cuando se enter&oacute; de que hab&iacute;an capturado el arca de Dios y que su suegro y su esposo hab&iacute;an muerto, entr&oacute; en trabajo de parto y dio a luz.</br>

<br>20 Ella muri&oacute; despu&eacute;s del parto, pero antes de que muriera las parteras trataron de animarla. &laquo;No tengas miedo &mdash;le dijeron&mdash;. &iexcl;Tienes un var&oacute;n!&raquo;. Pero ella no contest&oacute; ni les prest&oacute; atenci&oacute;n.</br>

<br>21 Al ni&ntilde;o le puso por nombre Icabod (que significa &laquo;&iquest;d&oacute;nde est&aacute; la gloria?&raquo;) porque dijo: &laquo;La gloria de Israel se ha ido&raquo;. Le puso ese nombre porque el arca de Dios hab&iacute;a sido capturada y porque murieron su suegro y su esposo.</br>

<br>22 Y luego dijo: &laquo;La gloria se ha ido de Israel, porque el arca de Dios ha sido capturada&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 5,</font></br></strong>
<br><i><font color="#CCCCFF">*El arca en territorio filisteo*</font></i></br>
<br>1 Despu&eacute;s de que los filisteos capturaran el arca de Dios, la llevaron del campo de batalla en Ebenezer hasta la ciudad de Asdod.</br>

<br>2 Llevaron el arca de Dios al templo del dios Dag&oacute;n y la pusieron junto a una estatua de Dag&oacute;n.</br>

<br>3 Pero cuando los ciudadanos de Asdod fueron a verla a la ma&ntilde;ana siguiente, &iexcl;la estatua de Dag&oacute;n hab&iacute;a ca&iacute;do boca abajo delante del arca del Se&ntilde;or! As&iacute; que levantaron a Dag&oacute;n y nuevamente lo colocaron en su lugar.</br>

<br>4 Pero temprano al d&iacute;a siguiente sucedi&oacute; lo mismo: de nuevo Dag&oacute;n hab&iacute;a ca&iacute;do boca abajo frente al arca del Se&ntilde;or. Esta vez su cabeza y sus manos se hab&iacute;an quebrado y estaban a la entrada; solo el tronco de su cuerpo qued&oacute; intacto.</br>

<br>5 Por eso, hasta el d&iacute;a de hoy, ni los sacerdotes de Dag&oacute;n ni nadie m&aacute;s que entra al templo de Dag&oacute;n, en Asdod, pisan el umbral.</br>

<br>6 Entonces la mano dura del Se&ntilde;or hiri&oacute; a la gente de Asdod y de las aldeas cercanas con una plaga de tumores.</br>

<br>7 Cuando el pueblo se dio cuenta de lo que suced&iacute;a, exclam&oacute;: &laquo;&iexcl;No podemos quedarnos con el arca del Dios de Israel ni un minuto m&aacute;s! &iexcl;&Eacute;l est&aacute; en contra de nosotros! Todos seremos destruidos junto con Dag&oacute;n, nuestro dios&raquo;.</br>

<br>8 De modo que convocaron a los gobernantes de las ciudades filisteas y les preguntaron:&mdash;&iquest;Qu&eacute; debemos hacer con el arca del Dios de Israel?Los gobernantes deliberaron y contestaron:&mdash;Trasl&aacute;denla a la ciudad de Gat.As&iacute; que trasladaron el arca del Dios de Israel a Gat.</br>

<br>9 Pero cuando el arca lleg&oacute; a Gat, la mano dura del Se&ntilde;or cay&oacute; sobre sus hombres, j&oacute;venes y mayores; los hiri&oacute; con una plaga de tumores, y hubo gran p&aacute;nico.</br>

<br>10 Entonces enviaron el arca de Dios a la ciudad de Ecr&oacute;n, pero cuando los habitantes de Ecr&oacute;n vieron que se acercaba, clamaron: &laquo;&iexcl;Traen el arca del Dios de Israel a nuestra ciudad para matarnos a nosotros tambi&eacute;n!&raquo;.</br>

<br>11 Entonces el pueblo volvi&oacute; a llamar a los gobernantes filisteos y les suplic&oacute;: &laquo;&iexcl;Por favor, regresen el arca del Dios de Israel a su propio pa&iacute;s, o nos matar&aacute; a todos!&raquo;. Pues ya hab&iacute;a comenzado la plaga mortal enviada por Dios, y un gran temor se apoderaba del pueblo.</br>

<br>12 Los que no mor&iacute;an, sufr&iacute;an de tumores; y el clamor del pueblo ascendi&oacute; al cielo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Los filisteos devuelven el arca*</font></i></br>
<br>1 As&iacute; que el arca del Se&ntilde;or permaneci&oacute; en territorio filisteo por un total de siete meses.</br>

<br>2 Entonces los filisteos mandaron llamar a sus sacerdotes y adivinos, y les preguntaron:&mdash;&iquest;Qu&eacute; debemos hacer con el arca del Se&ntilde;or? D&iacute;gannos c&oacute;mo devolverla a su propio pa&iacute;s.</br>

<br>3 &mdash;Devuelvan el arca del Dios de Israel junto con un regalo &mdash;les dijeron&mdash;. Env&iacute;en una ofrenda por la culpa, para que la plaga se detenga. Entonces, si se sanan, sabr&aacute;n que fue la mano de Dios la que caus&oacute; esta plaga.</br>

<br>4 &mdash;&iquest;Qu&eacute; clase de ofrenda por la culpa debemos enviar? &mdash;preguntaron.Entonces les respondieron:&mdash;Ya que la plaga los hiri&oacute; a ustedes y a sus cinco gobernantes, elaboren cinco tumores de oro y cinco ratas de oro como los que asolaron la tierra.</br>

<br>5 Hagan estas cosas para demostrar su respeto al Dios de Israel. Tal vez entonces &eacute;l deje de afligirlos a ustedes, a sus dioses y a su tierra.</br>

<br>6 No sean tercos y rebeldes como lo fueron fara&oacute;n y los egipcios. Cuando Dios termin&oacute; con ellos, estaban deseosos de dejar ir a Israel.</br>

<br>7 &raquo;As&iacute; que construyan una carreta nueva y busquen dos vacas que acaben de tener cr&iacute;a. Aseg&uacute;rense de que las vacas nunca hayan llevado yugo. Eng&aacute;nchenlas a la carreta, pero encierren sus becerros en un corral.</br>

<br>8 Pongan el arca del Se&ntilde;or en la carreta, y junto a ella coloquen un cofre con las ratas de oro y los tumores de oro que estar&aacute;n enviando como ofrenda por la culpa. Despu&eacute;s dejen que las vacas vayan por donde quieran.</br>

<br>9 Si cruzan la frontera de nuestra tierra y van hacia Bet-semes, sabremos que fue el Se&ntilde;or quien trajo este terrible desastre sobre nosotros. Si no la cruzan, sabremos que no fue la mano de Dios que caus&oacute; esta plaga; m&aacute;s bien sucedi&oacute; por pura casualidad.</br>

<br>10 As&iacute; que llevaron a cabo las instrucciones. Engancharon dos vacas a la carreta y encerraron sus cr&iacute;as en un corral.</br>

<br>11 Luego pusieron el arca del Se&ntilde;or en la carreta junto con el cofre que conten&iacute;a los tumores y las ratas de oro.</br>

<br>12 Y efectivamente, las vacas, sin desviarse a ning&uacute;n lado, siguieron directo por el camino hacia Bet-semes, mugiendo por todo el camino. Los gobernantes filisteos las siguieron hasta los l&iacute;mites de Bet-semes.</br>

<br>13 Ahora bien, los habitantes de Bet-semes estaban cosechando trigo en el valle y, cuando vieron el arca, &iexcl;se llenaron de alegr&iacute;a!</br>

<br>14 La carreta entr&oacute; en el campo de un hombre llamado Josu&eacute; y se detuvo junto a una roca grande. Entonces la gente hizo pedazos la madera de la carreta para le&ntilde;a, mat&oacute; a las dos vacas y las sacrific&oacute; al Se&ntilde;or como ofrenda quemada.</br>

<br>15 Varios hombres de la tribu de Lev&iacute; levantaron de la carreta el arca del Se&ntilde;or y el cofre &mdash;que conten&iacute;a las ratas y los tumores de oro&mdash; y los pusieron sobre la roca grande. En ese d&iacute;a el pueblo de Bet-semes ofreci&oacute; muchos sacrificios y ofrendas quemadas al Se&ntilde;or.</br>

<br>16 Los cinco gobernantes filisteos observaron todo esto y luego regresaron a Ecr&oacute;n ese mismo d&iacute;a.</br>

<br>17 Los cinco tumores de oro enviados por los filisteos al Se&ntilde;or, como ofrenda por la culpa, eran regalos de los gobernantes de Asdod, Gaza, Ascal&oacute;n, Gat y Ecr&oacute;n.</br>

<br>18 Las cinco ratas de oro representaban las cinco ciudades filisteas junto con sus aldeas vecinas, que eran controladas por los cinco gobernantes. La gran roca de Bet-semes, donde colocaron el arca del Se&ntilde;or, todav&iacute;a est&aacute; en el campo de Josu&eacute; como un testimonio de lo que sucedi&oacute; all&iacute;.</br>

<br><i><font color="#CCCCFF">*Trasladan el arca a Quiriat-jearim*</font></i></br>
<br>19 Pero el Se&ntilde;or mat&oacute; a setenta hombres de Bet-semes porque miraron dentro del arca del Se&ntilde;or. Y el pueblo hizo gran duelo por lo que el Se&ntilde;or hab&iacute;a hecho.</br>

<br>20 &laquo;&iquest;Qui&eacute;n puede estar en la presencia del Se&ntilde;or, este Dios santo? &mdash;clamaron&mdash;. &iquest;Ad&oacute;nde podremos enviar el arca desde aqu&iacute;?&raquo;.</br>

<br>21 As&iacute; que enviaron mensajeros a la gente de Quiriat-jearim y le dijeron: &laquo;Los filisteos han devuelto el arca del Se&ntilde;or. &iexcl;Vengan y ll&eacute;vensela!&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 7,</font></br></strong>
<br>1 Entonces los hombres de Quiriat-jearim fueron por el arca del Se&ntilde;or. La llevaron a la casa de Abinadab que estaba en las laderas y comisionaron a su hijo Eleazar para que se encargara de ella.</br>

<br>2 El arca permaneci&oacute; en Quiriat-jearim mucho tiempo: veinte a&ntilde;os en total. Durante ese tiempo todos los israelitas se lamentaron porque parec&iacute;a que el Se&ntilde;or los hab&iacute;a abandonado.</br>

<br><i><font color="#CCCCFF">*Samuel lleva a Israel a la victoria*</font></i></br>
<br>3 Entonces Samuel le dijo a todo el pueblo de Israel: &laquo;Si en realidad desean volver al Se&ntilde;or, desh&aacute;ganse de sus dioses ajenos y de las im&aacute;genes de Astoret. Tomen la determinaci&oacute;n de obedecer solo al Se&ntilde;or; entonces &eacute;l los rescatar&aacute; de los filisteos&raquo;.</br>

<br>4 As&iacute; que los israelitas se deshicieron de todas sus im&aacute;genes de Baal y de Astoret y adoraron &uacute;nicamente al Se&ntilde;or.</br>

<br>5 Despu&eacute;s Samuel les dijo: &laquo;Re&uacute;nan a todo Israel en Mizpa, y yo orar&eacute; al Se&ntilde;or por ustedes&raquo;.</br>

<br>6 De manera que se reunieron en Mizpa y, en una gran ceremonia, sacaron agua de un pozo y la derramaron delante del Se&ntilde;or. Asimismo no comieron durante todo el d&iacute;a y confesaron que hab&iacute;an pecado contra el Se&ntilde;or. (Fue en Mizpa donde Samuel se convirti&oacute; en juez de Israel).</br>

<br>7 Cuando los gobernantes filisteos se enteraron de que Israel se hab&iacute;a reunido en Mizpa, movilizaron a su ej&eacute;rcito y avanzaron. El miedo invadi&oacute; a los israelitas cuando supieron que los filisteos se acercaban.</br>

<br>8 &laquo;&iexcl;No dejes de rogarle al Se&ntilde;or nuestro Dios que nos salve de los filisteos!&raquo;, le suplicaron a Samuel.</br>

<br>9 Entonces Samuel tom&oacute; un cordero y lo ofreci&oacute; al Se&ntilde;or como ofrenda quemada entera. Rog&oacute; al Se&ntilde;or que ayudara a Israel, y el Se&ntilde;or le contest&oacute;.</br>

<br>10 Entonces, justo en el momento en que Samuel sacrificaba la ofrenda quemada, llegaron los filisteos para atacar a Israel. Pero ese d&iacute;a el Se&ntilde;or habl&oacute; con una poderosa voz de trueno desde el cielo y caus&oacute; tal confusi&oacute;n entre los filisteos, que los israelitas los derrotaron.</br>

<br>11 Los hombres de Israel los persiguieron desde Mizpa hasta un lugar abajo de Bet-car, mat&aacute;ndolos a lo largo del camino.</br>

<br>12 Luego Samuel tom&oacute; una piedra grande y la coloc&oacute; entre las ciudades de Mizpa y Jesana. La llam&oacute; Ebenezer (que significa &laquo;la piedra de ayuda&raquo;) porque dijo: &laquo;&iexcl;Hasta aqu&iacute; el Se&ntilde;or nos ha ayudado!&raquo;.</br>

<br>13 De modo que los filisteos fueron sometidos y no volvieron a invadir a Israel por alg&uacute;n tiempo. Y durante toda la vida de Samuel la mano poderosa del Se&ntilde;or se levant&oacute; contra los filisteos.</br>

<br>14 Entonces fueron restituidas a Israel las aldeas cercanas a Ecr&oacute;n y Gat que los filisteos hab&iacute;an tomado, junto con el resto del territorio que hab&iacute;an tomado de Israel. Y en esos d&iacute;as hubo paz entre los israelitas y los amorreos.</br>

<br>15 Samuel continu&oacute; como juez de Israel por el resto de su vida.</br>

<br>16 Cada a&ntilde;o hac&iacute;a un recorrido y estableci&oacute; su tribunal, primero en Betel, luego en Gilgal y despu&eacute;s en Mizpa. Juzgaba al pueblo de Israel en cada uno de estos lugares.</br>

<br>17 Luego regresaba a su hogar en Ram&aacute;, donde tambi&eacute;n atend&iacute;a otros casos. En Ram&aacute;, Samuel construy&oacute; un altar al Se&ntilde;or.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel pide un rey*</font></i></br>
<br>1 Cuando Samuel envejeci&oacute;, nombr&oacute; a sus hijos como jueces de Israel.</br>

<br>2 Joel y Ab&iacute;as, sus hijos mayores, establecieron su corte en Beerseba.</br>

<br>3 Pero ellos no eran como su padre, porque codiciaban el dinero; aceptaban sobornos y pervert&iacute;an la justicia.</br>

<br>4 Finalmente, todos los ancianos de Israel se reunieron en Ram&aacute; para hablar del asunto con Samuel.</br>

<br>5 &laquo;Mira, Samuel &mdash;le dijeron&mdash;, ya eres anciano y tus hijos no son como t&uacute;. Danos un rey para que nos juzgue as&iacute; como lo tienen las dem&aacute;s naciones&raquo;.</br>

<br>6 Samuel se disgust&oacute; con esta petici&oacute;n y fue al Se&ntilde;or en busca de orientaci&oacute;n.</br>

<br>7 &laquo;Haz todo lo que te digan &mdash;le respondi&oacute; el Se&ntilde;or&mdash;, porque es a m&iacute; a quien rechazan y no a ti; ya no quieren que yo siga siendo su rey.</br>

<br>8 Desde que los saqu&eacute; de Egipto me han abandonado continuamente y han seguido a otros dioses. Y ahora te tratan a ti de la misma manera.</br>

<br>9 Haz lo que te pidan, pero advi&eacute;rteles seriamente acerca de la manera en que reinar&aacute; sobre ellos un rey&raquo;.</br>

<br><i><font color="#CCCCFF">*Samuel advierte contra tener un rey*</font></i></br>
<br>10 Entonces Samuel transmiti&oacute; la advertencia del Se&ntilde;or al pueblo que ped&iacute;a un rey.</br>

<br>11 &mdash;Esta es la manera en que un rey gobernar&aacute; sobre ustedes &mdash;les dijo&mdash;. El rey reclutar&aacute; en el ej&eacute;rcito a los hijos de ustedes y los asignar&aacute; a los carros de guerra y a sus conductores, y los har&aacute; correr delante de sus carros.</br>

<br>12 Algunos ser&aacute;n generales y capitanes del ej&eacute;rcito, otros ser&aacute;n obligados a arar y a cosechar los cultivos del rey, y otros har&aacute;n las armas y el equipo para los carros de guerra.</br>

<br>13 El rey tomar&aacute; a las hijas de ustedes y las obligar&aacute; a cocinar, a hornear y a hacer perfumes para &eacute;l.</br>

<br>14 Les quitar&aacute; a ustedes lo mejor de sus campos, vi&ntilde;edos y huertos de olivos, y se los dar&aacute; a sus oficiales.</br>

<br>15 Tomar&aacute; una d&eacute;cima parte de su grano y de sus cosechas de uvas y la repartir&aacute; entre sus oficiales y miembros de la corte.</br>

<br>16 Les quitar&aacute; sus esclavos y esclavas, y les exigir&aacute; lo mejor de sus ganados y burros para su propio uso.</br>

<br>17 Les exigir&aacute; la d&eacute;cima parte de sus reba&ntilde;os, y ustedes ser&aacute;n sus esclavos.</br>

<br>18 Cuando llegue ese d&iacute;a, suplicar&aacute;n ser aliviados de este rey que ahora piden, pero entonces el Se&ntilde;or no los ayudar&aacute;.</br>

<br>19 Sin embargo, el pueblo se neg&oacute; a escuchar la advertencia de Samuel.&mdash;Aun as&iacute;, todav&iacute;a queremos un rey &mdash;dijeron ellos&mdash;.</br>

<br>20 Nuestro deseo es ser como las naciones que nos rodean. El rey nos juzgar&aacute; y ser&aacute; nuestro l&iacute;der en las batallas.</br>

<br>21 As&iacute; que Samuel le repiti&oacute; al Se&ntilde;or lo que el pueblo dijo,</br>

<br>22 y el Se&ntilde;or respondi&oacute;: &laquo;Haz lo que te piden y dales un rey&raquo;. Entonces Samuel estuvo de acuerdo y los envi&oacute; a sus casas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l conoce a Samuel*</font></i></br>
<br>1 Hab&iacute;a un hombre rico e influyente llamado Cis, de la tribu de Benjam&iacute;n. Era hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Af&iacute;a, de la tribu de Benjam&iacute;n.</br>

<br>2 Su hijo Sa&uacute;l era el hombre m&aacute;s apuesto en Israel; era tan alto que los dem&aacute;s apenas le llegaban a los hombros.</br>

<br>3 Cierto d&iacute;a, los burros de Cis se extraviaron, y &eacute;l le dijo a Sa&uacute;l: &laquo;Lleva a un siervo contigo y ve a buscar los burros&raquo;.</br>

<br>4 As&iacute; que Sa&uacute;l tom&oacute; a un siervo y anduvo por la zona monta&ntilde;osa de Efra&iacute;n, por la tierra de Salisa, por el &aacute;rea de Saalim y por toda la tierra de Benjam&iacute;n, pero no pudieron encontrar los burros por ninguna parte.</br>

<br>5 Finalmente, entraron a la regi&oacute;n de Zuf y Sa&uacute;l le dijo a su siervo:&mdash;Volvamos a casa. &iexcl;Es probable que ahora mi padre est&eacute; m&aacute;s preocupado por nosotros que por los burros!</br>

<br>6 Pero el siervo dijo:&mdash;&iexcl;Se me ocurre algo! En esta ciudad vive un hombre de Dios. La gente lo tiene en gran estima porque todo lo que dice se cumple. Vayamos a buscarlo; tal vez pueda decirnos por d&oacute;nde ir.</br>

<br>7 &mdash;Pero no tenemos nada que ofrecerle &mdash;respondi&oacute; Sa&uacute;l&mdash;. Hasta nuestra comida se acab&oacute; y no tenemos nada para darle.</br>

<br>8 &mdash;Bueno &mdash;dijo el siervo&mdash;, tengo una peque&ntilde;a pieza de plata. &iexcl;Al menos, se la podemos ofrecer al hombre de Dios y ver qu&eacute; pasa!</br>

<br>9 (En esos d&iacute;as, si la gente quer&iacute;a recibir un mensaje de Dios, dec&iacute;a: &laquo;Vamos a preguntarle al vidente&raquo;, porque los profetas sol&iacute;an ser llamados &laquo;videntes&raquo;).</br>

<br>10 &mdash;Est&aacute; bien &mdash;acept&oacute; Sa&uacute;l&mdash;, &iexcl;hagamos el intento!As&iacute; que se encaminaron hacia la ciudad donde viv&iacute;a el hombre de Dios.</br>

<br>11 Al ir subiendo la colina hacia la ciudad, se encontraron con unas j&oacute;venes que sal&iacute;an a sacar agua. Entonces Sa&uacute;l y su siervo les preguntaron:&mdash;&iquest;Se encuentra por aqu&iacute; el vidente?</br>

<br>12 &mdash;S&iacute; &mdash;les contestaron&mdash;, sigan por este camino; &eacute;l est&aacute; junto a las puertas de la ciudad. Acaba de llegar para participar de un sacrificio p&uacute;blico que se realizar&aacute; arriba, en el lugar de adoraci&oacute;n.</br>

<br>13 Ap&uacute;rense para que lo puedan encontrar antes de que suba a comer. Los invitados no comenzar&aacute;n a comer hasta que &eacute;l llegue para bendecir los alimentos.</br>

<br>14 De modo que llegaron a la ciudad y, mientras entraban por las puertas, Samuel iba saliendo hacia ellos para subir al lugar de adoraci&oacute;n.</br>

<br>15 Ahora bien, el Se&ntilde;or le hab&iacute;a dicho a Samuel el d&iacute;a anterior:</br>

<br>16 &laquo;Ma&ntilde;ana a esta hora te enviar&eacute; a un hombre de la tierra de Benjam&iacute;n. &Uacute;ngelo para que sea el l&iacute;der de mi pueblo, Israel. &Eacute;l lo librar&aacute; de los filisteos, porque desde lo alto he mirado a mi pueblo con misericordia y he o&iacute;do su clamor&raquo;.</br>

<br>17 Cuando Samuel vio a Sa&uacute;l, el Se&ntilde;or le dijo: &laquo;&iexcl;Ese es el hombre del que te habl&eacute;! &Eacute;l gobernar&aacute; a mi pueblo&raquo;.</br>

<br>18 Justo en ese momento, Sa&uacute;l se acerc&oacute; a Samuel a las puertas de la ciudad y le pregunt&oacute;:&mdash;&iquest;Podr&iacute;a decirme, por favor, d&oacute;nde est&aacute; la casa del vidente?</br>

<br>19 &mdash;&iexcl;Yo soy el vidente! &mdash;contest&oacute; Samuel&mdash;. Sube al lugar de adoraci&oacute;n delante de m&iacute;. All&iacute; comeremos juntos; en la ma&ntilde;ana te dir&eacute; lo que quieres saber y te enviar&eacute; de regreso.</br>

<br>20 Y no te preocupes por esos burros que se perdieron hace tres d&iacute;as, porque ya los encontraron. Adem&aacute;s, estoy aqu&iacute; para decirte que t&uacute; y tu familia son el centro de todas las esperanzas de Israel.</br>

<br>21 Sa&uacute;l respondi&oacute;:&mdash;&iexcl;Pero solo soy de la tribu de Benjam&iacute;n, la m&aacute;s peque&ntilde;a de Israel, y mi familia es la menos importante de todas las familias de la tribu! &iquest;Por qu&eacute; me habla usted de esa manera?</br>

<br>22 Luego Samuel llev&oacute; a Sa&uacute;l y a su siervo al comedor y los sent&oacute; en la cabecera de la mesa, y as&iacute; los honr&oacute; m&aacute;s que a los treinta invitados especiales.</br>

<br>23 Despu&eacute;s Samuel dio instrucciones al cocinero para que le sirviera a Sa&uacute;l el mejor corte de carne, la porci&oacute;n que hab&iacute;a sido reservada para el invitado de honor.</br>

<br>24 El cocinero trajo la carne y la puso frente a Sa&uacute;l. &laquo;Adelante, come &mdash;le dijo Samuel&mdash;, &iexcl;lo hab&iacute;a apartado para ti aun antes de que invitara a los dem&aacute;s!&raquo;.As&iacute; que ese d&iacute;a Sa&uacute;l comi&oacute; con Samuel.</br>

<br>25 Cuando bajaron del lugar de adoraci&oacute;n y regresaron a la ciudad, Samuel llev&oacute; a Sa&uacute;l a la azotea de la casa y all&iacute; le prepar&oacute; una cama.</br>

<br>26 Al amanecer del d&iacute;a siguiente, Samuel llam&oacute; a Sa&uacute;l: &laquo;&iexcl;Lev&aacute;ntate! &iexcl;Es hora de que sigas tu viaje!&raquo;. As&iacute; que Sa&uacute;l se prepar&oacute; y sali&oacute; de la casa junto a Samuel.</br>

<br>27 Cuando llegaron a las afueras de la ciudad, Samuel le dijo a Sa&uacute;l que mandara a su siervo que se adelantara. Despu&eacute;s de que el siervo se fue, Samuel dijo: &laquo;Qu&eacute;date aqu&iacute;, porque he recibido un mensaje especial para ti de parte de Dios&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Samuel unge a Sa&uacute;l como rey*</font></i></br>
<br>1 Entonces Samuel tom&oacute; un frasco de aceite de oliva y lo derram&oacute; sobre la cabeza de Sa&uacute;l. Bes&oacute; a Sa&uacute;l y dijo: &laquo;Hago esto porque el Se&ntilde;or te ha designado para que gobiernes a Israel, su posesi&oacute;n m&aacute;s preciada.</br>

<br>2 Cuando me dejes hoy, ver&aacute;s a dos hombres junto a la tumba de Raquel en Selsa, en los l&iacute;mites del territorio de Benjam&iacute;n. Ellos te dir&aacute;n que los burros fueron encontrados y que tu padre dej&oacute; de preocuparse por ellos, pero que ahora est&aacute; preocupado por ti. Est&aacute; preguntando: &ldquo;&iquest;Han visto a mi hijo?&rdquo;.</br>

<br>3 &raquo;Cuando llegues al roble de Tabor, te encontrar&aacute;s con tres hombres que van camino a Betel para adorar a Dios. Uno llevar&aacute; tres cabritos, otro tendr&aacute; tres panes y el tercero un odre lleno de vino.</br>

<br>4 Los tres hombres te saludar&aacute;n y te ofrecer&aacute;n dos panes, los cuales debes aceptar.</br>

<br>5 &raquo;Cuando llegues a Guibe&aacute; de Dios, donde est&aacute; la guarnici&oacute;n de los filisteos, encontrar&aacute;s a un grupo de profetas que desciende del lugar de adoraci&oacute;n. Estar&aacute;n tocando un arpa, una pandereta, una flauta y una lira, y estar&aacute;n profetizando.</br>

<br>6 En ese momento el Esp&iacute;ritu del Se&ntilde;or vendr&aacute; poderosamente sobre ti y profetizar&aacute;s con ellos. Ser&aacute;s transformado en una persona diferente.</br>

<br>7 Despu&eacute;s de que sucedan estas se&ntilde;ales, haz lo que deba hacerse, porque Dios est&aacute; contigo.</br>

<br>8 Luego desciende a Gilgal delante de m&iacute;. All&iacute; me encontrar&eacute; contigo para sacrificar ofrendas quemadas y ofrendas de paz. Deber&aacute;s esperar siete d&iacute;as hasta que yo llegue y te d&eacute; m&aacute;s instrucciones&raquo;.</br>

<br><i><font color="#CCCCFF">*Las se&ntilde;ales de Samuel se cumplen*</font></i></br>
<br>9 Mientras Sa&uacute;l se daba vuelta para irse, Dios le dio un nuevo coraz&oacute;n, y todas las se&ntilde;ales de Samuel se cumplieron en ese d&iacute;a.</br>

<br>10 Cuando Sa&uacute;l y su siervo llegaron a Guibe&aacute;, vieron a un grupo de profetas que se les acercaba. Entonces el Esp&iacute;ritu de Dios vino poderosamente sobre Sa&uacute;l, y &eacute;l tambi&eacute;n comenz&oacute; a profetizar.</br>

<br>11 Cuando los que conoc&iacute;an a Sa&uacute;l se enteraron de lo sucedido, exclamaron: &laquo;&iquest;Qu&eacute;? &iquest;Hasta Sa&uacute;l es profeta? &iquest;C&oacute;mo se convirti&oacute; el hijo de Cis en profeta?&raquo;.</br>

<br>12 Adem&aacute;s, uno de los que estaban all&iacute; dijo: &laquo;&iquest;Cualquiera puede convertirse en profeta, sin importar quien sea su padre?&raquo;. Este es el origen del dicho: &laquo;&iquest;Hasta Sa&uacute;l es profeta?&raquo;.</br>

<br>13 Cuando Sa&uacute;l termin&oacute; de profetizar, subi&oacute; al lugar de adoraci&oacute;n.</br>

<br>14 &mdash;&iquest;D&oacute;nde han estado? &mdash;les pregunt&oacute; el t&iacute;o de Sa&uacute;l a &eacute;l y a su siervo.&mdash;Est&aacute;bamos buscando a los burros &mdash;le respondi&oacute; Sa&uacute;l&mdash;, pero no pudimos encontrarlos. As&iacute; que acudimos a Samuel para preguntarle d&oacute;nde estaban.</br>

<br>15 &mdash;&iexcl;Ah! &iquest;Y qu&eacute; dijo? &mdash;le pregunt&oacute; su t&iacute;o.</br>

<br>16 &mdash;Nos dijo que ya hab&iacute;an encontrado los burros &mdash;contest&oacute; Sa&uacute;l.Pero Sa&uacute;l no le cont&oacute; a su t&iacute;o lo que Samuel hab&iacute;a dicho acerca del reino.</br>

<br><i><font color="#CCCCFF">*Sa&uacute;l es proclamado rey*</font></i></br>
<br>17 Despu&eacute;s Samuel convoc&oacute; a todo el pueblo de Israel para que se reuniera delante del Se&ntilde;or en Mizpa,</br>

<br>18 y dijo: &laquo;Esto es lo que el Se&ntilde;or, Dios de Israel, ha declarado: &ldquo;Los saqu&eacute; de Egipto; los rescat&eacute; de los egipcios y de todas las naciones que los oprim&iacute;an.</br>

<br>19 Pero aunque los rescat&eacute; de su miseria y aflicci&oacute;n, hoy han rechazado a su Dios y han dicho: &lsquo;&iexcl;No, en lugar de Dios queremos un rey!&rsquo;. Por lo tanto, pres&eacute;ntense ahora delante del Se&ntilde;or por tribus y clanes&rdquo;&raquo;.</br>

<br>20 Entonces Samuel reuni&oacute; a todas las tribus de Israel delante del Se&ntilde;or, y por sorteo se eligi&oacute; a la tribu de Benjam&iacute;n.</br>

<br>21 Despu&eacute;s llev&oacute; a cada familia de la tribu de Benjam&iacute;n delante del Se&ntilde;or, y se eligi&oacute; a la familia de los Matri. Finalmente de entre ellos fue escogido Sa&uacute;l, hijo de Cis. Pero cuando lo buscaron, &iexcl;hab&iacute;a desaparecido!</br>

<br>22 Entonces le preguntaron al Se&ntilde;or:&mdash;&iquest;D&oacute;nde est&aacute;?Y el Se&ntilde;or contest&oacute;:&mdash;Est&aacute; escondido entre el equipaje.</br>

<br>23 As&iacute; que lo encontraron y lo sacaron. Era tan alto que los dem&aacute;s apenas le llegaban al hombro.</br>

<br>24 Luego Samuel dijo a todo el pueblo: &laquo;Este es el hombre que el Se&ntilde;or ha escogido como su rey. &iexcl;No hay nadie como &eacute;l en todo Israel!&raquo;.Y todo el pueblo grit&oacute;: &laquo;&iexcl;Viva el rey!&raquo;.</br>

<br>25 Despu&eacute;s, Samuel le explic&oacute; al pueblo cuales eran los derechos y las obligaciones de un rey. Los escribi&oacute; en un rollo y lo puso delante del Se&ntilde;or. Luego Samuel envi&oacute; al pueblo a sus casas.</br>

<br>26 Cuando Sa&uacute;l regres&oacute; a su casa en Guibe&aacute; lo acompa&ntilde;&oacute; un grupo de hombres a quienes Dios les hab&iacute;a tocado el coraz&oacute;n.</br>

<br>27 Sin embargo, hab&iacute;a unos sinverg&uuml;enzas que se quejaban: &laquo;&iquest;C&oacute;mo puede este hombre salvarnos?&raquo;. Y lo despreciaban y se negaban a llevarle regalos; pero Sa&uacute;l no les hizo caso.[Nahas, rey de los amonitas, hab&iacute;a estado oprimiendo gravemente a los habitantes de Gad y de Rub&eacute;n que viv&iacute;an al oriente del r&iacute;o Jord&aacute;n. Les sac&oacute; el ojo derecho a todos los israelitas que viv&iacute;an all&iacute;, y no permit&iacute;a que nadie viniera a rescatarlos. De hecho, de todos los israelitas que viv&iacute;an al oriente del r&iacute;o Jord&aacute;n, no hab&iacute;a uno solo a quien Nahas no le hubiera sacado el ojo derecho. Pero hab&iacute;a siete mil hombres que hab&iacute;an escapado de los amonitas y se hab&iacute;an establecido en Jabes de Galaad].</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l derrota a los amonitas*</font></i></br>
<br>1 Como un mes despu&eacute;s, el rey Nahas de Am&oacute;n dirigi&oacute; a su ej&eacute;rcito contra la ciudad israelita llamada Jabes de Galaad. Pero los habitantes de Jabes pidieron paz.&mdash;Haz un tratado con nosotros y seremos tus siervos &mdash;rogaron.</br>

<br>2 &mdash;Est&aacute; bien &mdash;dijo Nahas&mdash;, pero con una sola condici&oacute;n. &iexcl;Le sacar&eacute; el ojo derecho a cada uno de ustedes para deshonrar a todo Israel!</br>

<br>3 &mdash;&iexcl;Danos siete d&iacute;as para enviar mensajeros por todo Israel! &mdash;respondieron los ancianos de Jabes&mdash;. Si nadie viene a salvarnos, aceptaremos tus condiciones.</br>

<br>4 Cuando los mensajeros llegaron a Guibe&aacute; de Sa&uacute;l y le contaron al pueblo acerca de su aprieto, todos se echaron a llorar.</br>

<br>5 Sa&uacute;l hab&iacute;a estado arando un campo con sus bueyes y, cuando regres&oacute; a la ciudad, pregunt&oacute;: &laquo;&iquest;Qu&eacute; les pasa? &iquest;Por qu&eacute; est&aacute;n llorando?&raquo;. As&iacute; que le contaron del mensaje de Jabes.</br>

<br>6 Entonces el Esp&iacute;ritu de Dios vino con poder sobre Sa&uacute;l y se enoj&oacute; mucho.</br>

<br>7 As&iacute; que, tom&oacute; dos bueyes, los cort&oacute; en pedazos y envi&oacute; mensajeros para que los llevaran por todo Israel con el siguiente mensaje: &laquo;&iexcl;Esto es lo que le pasar&aacute; a los bueyes del que se niegue a seguir a Sa&uacute;l y a Samuel a la batalla!&raquo;. Entonces el Se&ntilde;or hizo que la gente tuviera miedo del enojo de Sa&uacute;l, por lo tanto, todos salieron a la guerra como un solo hombre.</br>

<br>8 Cuando Sa&uacute;l los moviliz&oacute; en Bezec, se dio cuenta de que hab&iacute;a trescientos mil hombres de Israel y treinta mil de Jud&aacute;.</br>

<br>9 Entonces Sa&uacute;l envi&oacute; a los mensajeros de regreso a Jabes de Galaad para decir: &laquo;&iexcl;Los rescataremos ma&ntilde;ana antes del mediod&iacute;a!&raquo;. Cuando lleg&oacute; el mensaje, &iexcl;hubo gran alegr&iacute;a en toda la ciudad!</br>

<br>10 As&iacute; que los hombres de Jabes dijeron a sus enemigos: &laquo;Ma&ntilde;ana iremos a ustedes y podr&aacute;n hacer con nosotros lo que quieran&raquo;.</br>

<br>11 Pero a la ma&ntilde;ana siguiente, antes del amanecer, Sa&uacute;l lleg&oacute; con su ej&eacute;rcito dividido en tres destacamentos. Entonces atac&oacute; por sorpresa a los amonitas y los masacr&oacute; durante toda la ma&ntilde;ana. El resto del ej&eacute;rcito amonita qued&oacute; tan disperso que no hab&iacute;a dos de ellos juntos.</br>

<br>12 Entonces la gente clam&oacute; a Samuel:&mdash;&iquest;Ahora, d&oacute;nde est&aacute;n esos hombres que dec&iacute;an: &ldquo;&iquest;Por qu&eacute; debe Sa&uacute;l gobernarnos?&rdquo;? &iexcl;Tr&aacute;iganlos aqu&iacute; y los mataremos!</br>

<br>13 Pero Sa&uacute;l respondi&oacute;:&mdash;Nadie ser&aacute; ejecutado hoy, &iexcl;porque este d&iacute;a el Se&ntilde;or rescat&oacute; a Israel!</br>

<br>14 Luego Samuel dijo a la gente:&mdash;&iexcl;Vengan, vamos todos a Gilgal para renovar el reino!</br>

<br>15 As&iacute; que todos fueron a Gilgal y en una ceremonia solemne delante del Se&ntilde;or proclamaron rey a Sa&uacute;l. Despu&eacute;s ofrecieron ofrendas de paz al Se&ntilde;or, y Sa&uacute;l y todos los israelitas se llenaron de alegr&iacute;a.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Discurso de despedida de Samuel*</font></i></br>
<br>1 Entonces Samuel se dirigi&oacute; a todo Israel:&mdash;He hecho lo que me han pedido y les he dado un rey.</br>

<br>2 Ahora el rey es su l&iacute;der. Estoy aqu&iacute; delante de ustedes &mdash;un hombre ya viejo y canoso&mdash; y mis hijos les sirven. He sido su l&iacute;der desde mi ni&ntilde;ez hasta el d&iacute;a de hoy.</br>

<br>3 Ahora testifiquen contra m&iacute; en presencia del Se&ntilde;or y ante su ungido. &iquest;A qui&eacute;n le he robado un buey o un burro? &iquest;Alguna vez he estafado a alguno de ustedes? &iquest;Alguna vez los he oprimido? &iquest;Alguna vez he aceptado soborno o he pervertido la justicia? D&iacute;ganmelo y corregir&eacute; cualquier cosa incorrecta que haya hecho.</br>

<br>4 &mdash;No &mdash;le contestaron ellos&mdash;, nunca nos has enga&ntilde;ado ni oprimido y nunca has aceptado soborno alguno.</br>

<br>5 &mdash;El Se&ntilde;or y su ungido son mis testigos hoy &mdash;declar&oacute; Samuel&mdash; de que mis manos est&aacute;n limpias.&mdash;S&iacute;, &eacute;l es nuestro testigo &mdash;respondieron.</br>

<br>6 &mdash;Fue el Se&ntilde;or quien design&oacute; a Mois&eacute;s y a Aar&oacute;n &mdash;continu&oacute; Samuel&mdash;. &Eacute;l sac&oacute; a sus antepasados de la tierra de Egipto.</br>

<br>7 Ahora, permanezcan aqu&iacute; en silencio delante del Se&ntilde;or mientras les recuerdo todas las grandes cosas que el Se&ntilde;or ha hecho por ustedes y por sus antepasados.</br>

<br>8 &raquo;Cuando los israelitas estaban en Egipto y clamaron al Se&ntilde;or, &eacute;l envi&oacute; a Mois&eacute;s y a Aar&oacute;n para rescatarlos de Egipto y traerlos a esta tierra.</br>

<br>9 Sin embargo, los israelitas pronto se olvidaron del Se&ntilde;or su Dios, entonces &eacute;l los entreg&oacute; a S&iacute;sara, el comandante del ej&eacute;rcito de Hazor, y tambi&eacute;n a los filisteos y al rey de Moab, quienes lucharon contra ellos.</br>

<br>10 &raquo;Entonces clamaron al Se&ntilde;or nuevamente y confesaron: &ldquo;Hemos pecado al apartarnos del Se&ntilde;or y al rendir culto a las im&aacute;genes de Baal y Astoret. Pero te adoraremos a ti y solo a ti si nos rescatas de nuestros enemigos&rdquo;.</br>

<br>11 Luego el Se&ntilde;or envi&oacute; a Gede&oacute;n, a Bed&aacute;n, a Jeft&eacute; y a Samuel para salvarlos, y ustedes vivieron a salvo.</br>

<br>12 &raquo;Pero cuando tuvieron miedo de Nahas, rey de Am&oacute;n, vinieron a m&iacute; y dijeron que quer&iacute;an un rey para que gobernara sobre ustedes, aun cuando el Se&ntilde;or su Dios ya era su rey.</br>

<br>13 Est&aacute; bien, aqu&iacute; est&aacute; el rey que han escogido. Ustedes lo pidieron y el Se&ntilde;or se lo concedi&oacute;.</br>

<br>14 &raquo;Ahora, si ustedes temen al Se&ntilde;or y lo adoran, si escuchan su voz y no se rebelan contra sus mandatos, entonces tanto ustedes como su rey demostrar&aacute;n que reconocen al Se&ntilde;or como su Dios.</br>

<br>15 Pero si se rebelan contra los mandatos del Se&ntilde;or y reh&uacute;san escucharlo, entonces su mano ser&aacute; tan dura con ustedes como ha sido con sus antepasados.</br>

<br>16 &raquo;Ahora qu&eacute;dense aqu&iacute; y vean la maravilla que el Se&ntilde;or est&aacute; a punto de hacer.</br>

<br>17 Ustedes saben que nunca llueve en esta &eacute;poca del a&ntilde;o durante la cosecha de trigo. Le pedir&eacute; al Se&ntilde;or que hoy env&iacute;e truenos y lluvia. &iexcl;Entonces se dar&aacute;n cuenta de qu&eacute; tan perversos han sido al pedirle al Se&ntilde;or un rey!</br>

<br>18 Entonces Samuel clam&oacute; al Se&ntilde;or, y ese mismo d&iacute;a envi&oacute; truenos y lluvia. Y todo el pueblo qued&oacute; aterrado del Se&ntilde;or y de Samuel.</br>

<br>19 &mdash;&iexcl;Ora al Se&ntilde;or tu Dios por nosotros o moriremos! &mdash;le dijeron a Samuel&mdash;. A nuestras faltas hemos agregado el pecado de pedir un rey.</br>

<br>20 &mdash;No teman &mdash;los tranquiliz&oacute; Samuel&mdash;, de verdad han hecho mal, pero ahora aseg&uacute;rense de adorar al Se&ntilde;or con todo el coraz&oacute;n y no le den la espalda.</br>

<br>21 No vuelvan a rendir culto a &iacute;dolos despreciables que no pueden ayudarlos o rescatarlos, &iexcl;son completamente in&uacute;tiles!</br>

<br>22 El Se&ntilde;or no abandonar&aacute; a su pueblo, porque eso traer&iacute;a deshonra a su gran nombre. Pues le agrad&oacute; al Se&ntilde;or hacerlos su pueblo.</br>

<br>23 &raquo;En cuanto a m&iacute;, ciertamente no pecar&eacute; contra el Se&ntilde;or al dejar de orar por ustedes. Y seguir&eacute; ense&ntilde;&aacute;ndoles lo que es bueno y correcto.</br>

<br>24 Por su parte, aseg&uacute;rense de temer al Se&ntilde;or y de servirlo fielmente. Piensen en todas las cosas maravillosas que &eacute;l ha hecho por ustedes.</br>

<br>25 Pero si siguen pecando, ustedes y su rey ser&aacute;n destruidos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 13,</font></br></strong>
<br><i><font color="#CCCCFF">*Guerra constante contra los filisteos*</font></i></br>
<br>1 Sa&uacute;l ten&iacute;a treinta a&ntilde;os cuando subi&oacute; al trono, y rein&oacute; durante cuarenta y dos a&ntilde;os.</br>

<br>2 Sa&uacute;l eligi&oacute; a tres mil soldados selectos del ej&eacute;rcito de Israel y mand&oacute; a los dem&aacute;s hombres a casa. Llev&oacute; consigo a dos mil de los hombres escogidos a Micmas y a la zona monta&ntilde;osa de Betel. Los otros mil fueron con Jonat&aacute;n, el hijo de Sa&uacute;l, a Guibe&aacute; en la tierra de Benjam&iacute;n.</br>

<br>3 Poco tiempo despu&eacute;s, Jonat&aacute;n atac&oacute; y derrot&oacute; la guarnici&oacute;n de los filisteos en Geba. La noticia corri&oacute; r&aacute;pidamente entre los filisteos. Entonces Sa&uacute;l toc&oacute; el cuerno de carnero por toda la tierra, y dijo: &laquo;&iexcl;Hebreos, escuchen esto! &iexcl;Lev&aacute;ntense! &iexcl;Subl&eacute;vense!&raquo;.</br>

<br>4 As&iacute; que todo Israel oy&oacute; la noticia que Sa&uacute;l hab&iacute;a destruido la guarnici&oacute;n filistea en Geba y que ahora los filisteos odiaban a los israelitas m&aacute;s que nunca. Entonces todo el ej&eacute;rcito israelita fue llamado para unirse a Sa&uacute;l en Gilgal.</br>

<br>5 Los filisteos reunieron un ej&eacute;rcito poderoso de tres mil carros de guerra, seis mil hombres para conducirlos, y &iexcl;tantos guerreros como los granos de arena a la orilla del mar! Acamparon en Micmas, al oriente de Bet-av&eacute;n.</br>

<br>6 Los hombres de Israel vieron el gran aprieto en el que estaban y, como estaban fuertemente presionados por el enemigo, trataron de esconderse en cuevas, matorrales, rocas, hoyos y cisternas.</br>

<br>7 Algunos cruzaron el r&iacute;o Jord&aacute;n y escaparon a la tierra de Gad y de Galaad.Mientras tanto, Sa&uacute;l se qued&oacute; en Gilgal, y sus hombres temblaban de miedo.</br>

<br><i><font color="#CCCCFF">*Desobediencia de Sa&uacute;l y reproche de Samuel*</font></i></br>
<br>8 Durante siete d&iacute;as Sa&uacute;l esper&oacute; all&iacute;, seg&uacute;n las instrucciones de Samuel, pero aun as&iacute; Samuel no llegaba. Sa&uacute;l se dio cuenta de que sus tropas hab&iacute;an comenzado a desertar,</br>

<br>9 de modo que orden&oacute;: &laquo;&iexcl;Tr&aacute;iganme la ofrenda quemada y las ofrendas de paz!&raquo;. Y Sa&uacute;l mismo sacrific&oacute; la ofrenda quemada.</br>

<br>10 Precisamente cuando Sa&uacute;l terminaba de sacrificar la ofrenda quemada, lleg&oacute; Samuel. Sa&uacute;l sali&oacute; a recibirlo,</br>

<br>11 pero Samuel pregunt&oacute;:&mdash;&iquest;Qu&eacute; has hecho?Sa&uacute;l le contest&oacute;:&mdash;Vi que mis hombres me abandonaban, y que t&uacute; no llegabas cuando prometiste, y que los filisteos ya est&aacute;n en Micmas, listos para la batalla.</br>

<br>12 As&iacute; que dije: &ldquo;&iexcl;Los filisteos est&aacute;n listos para marchar contra nosotros en Gilgal, y yo ni siquiera he pedido ayuda al Se&ntilde;or!&rdquo;. De manera que me vi obligado a ofrecer yo mismo la ofrenda quemada antes de que t&uacute; llegaras.</br>

<br>13 &mdash;&iexcl;Qu&eacute; tonter&iacute;a! &mdash;exclam&oacute; Samuel&mdash;. No obedeciste al mandato que te dio el Se&ntilde;or tu Dios. Si lo hubieras obedecido, el Se&ntilde;or habr&iacute;a establecido tu reinado sobre Israel para siempre.</br>

<br>14 Pero ahora tu reino tiene que terminar, porque el Se&ntilde;or ha buscado a un hombre conforme a su propio coraz&oacute;n. El Se&ntilde;or ya lo ha nombrado para ser l&iacute;der de su pueblo, porque t&uacute; no obedeciste el mandato del Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*Desventaja militar de Israel*</font></i></br>
<br>15 Despu&eacute;s Samuel sali&oacute; de Gilgal y sigui&oacute; su camino, pero el resto de las tropas fue con Sa&uacute;l a encontrarse con el ej&eacute;rcito. De Gilgal subieron a Guibe&aacute;, en la tierra de Benjam&iacute;n. Cuando Sa&uacute;l cont&oacute; los hombres que todav&iacute;a estaban con &eacute;l, &iexcl;descubri&oacute; que solo quedaban seiscientos!</br>

<br>16 Sa&uacute;l, Jonat&aacute;n y las tropas acampaban en Geba, en la tierra de Benjam&iacute;n; mientras que los filisteos levantaron su campamento en Micmas.</br>

<br>17 Tres destacamentos de asalto pronto salieron del campamento de los filisteos. Uno fue al norte hacia Ofra, en la tierra de Sual;</br>

<br>18 otro fue al occidente, a Bet-hor&oacute;n, y el tercero avanz&oacute; hacia la frontera sobre el valle de Seboim, cerca del desierto.</br>

<br>19 No hab&iacute;a herreros en la tierra de Israel en esos d&iacute;as. Los filisteos no los permit&iacute;an, por miedo a que forjaran espadas y lanzas para los hebreos.</br>

<br>20 Entonces cada vez que los israelitas necesitaban afilar sus rejas de arado, picos, hachas y hoces, ten&iacute;an que llevarlos a un herrero filisteo.</br>

<br>21 (Lo que cobraban era lo siguiente: ocho gramos de plata por afilar una reja de arado o un pico, y cuatro gramos por afilar un hacha, una hoz o una aguijada para bueyes).</br>

<br>22 Por eso el d&iacute;a de la batalla, nadie del pueblo de Israel ten&iacute;a espada o lanza, excepto Sa&uacute;l y Jonat&aacute;n.</br>

<br>23 El paso de Micmas, mientras tanto, hab&iacute;a sido asegurado por un contingente del ej&eacute;rcito filisteo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Plan intr&eacute;pido de Jonat&aacute;n*</font></i></br>
<br>1 Cierto d&iacute;a, Jonat&aacute;n le dijo a su escudero: &laquo;Ven, vamos a donde est&aacute; la avanzada de los filisteos&raquo;. Pero Jonat&aacute;n no le dijo a su padre lo que pensaba hacer.</br>

<br>2 Mientras tanto, Sa&uacute;l y sus seiscientos hombres acamparon en las afueras de Guibe&aacute; alrededor del &aacute;rbol de granadas de Migr&oacute;n.</br>

<br>3 Entre los hombres de Sa&uacute;l estaba Ah&iacute;as, el sacerdote, que vest&iacute;a el efod, el chaleco sacerdotal. Ah&iacute;as era hijo de Ahitob, hermano de Icabod, hijo de Finees, hijo de El&iacute;, sacerdote del Se&ntilde;or que hab&iacute;a servido en Silo.Nadie se dio cuenta de que Jonat&aacute;n hab&iacute;a dejado el campamento israelita.</br>

<br>4 Para llegar al puesto de avanzada de los filisteos, Jonat&aacute;n tuvo que descender de entre dos pe&ntilde;ascos llamados Boses y Sene.</br>

<br>5 Un pe&ntilde;asco estaba al norte, frente a Micmas; el otro estaba al sur, delante de Geba.</br>

<br>6 &mdash;Crucemos hasta la avanzada de esos paganos &mdash;le dijo Jonat&aacute;n a su escudero&mdash;. Tal vez el Se&ntilde;or nos ayude, porque nada puede detener al Se&ntilde;or. &iexcl;&Eacute;l puede ganar la batalla ya sea que tenga muchos guerreros o solo unos cuantos!</br>

<br>7 &mdash;Haz lo que mejor te parezca &mdash;respondi&oacute; el escudero&mdash;. Estoy contigo, decidas lo que decidas.</br>

<br>8 &mdash;Muy bien &mdash;le dijo Jonat&aacute;n&mdash;. Cruzaremos y dejaremos que nos vean.</br>

<br>9 Si nos dicen: &ldquo;Qu&eacute;dense donde est&aacute;n o los mataremos&rdquo;, entonces nos detendremos y no subiremos hacia ellos.</br>

<br>10 Pero si nos dicen: &ldquo;Suban y peleen&rdquo;, entonces subiremos. Esa ser&aacute; la se&ntilde;al del Se&ntilde;or de que nos ayudar&aacute; a derrotarlos.</br>

<br>11 Cuando los filisteos vieron que se acercaban, gritaron: &laquo;&iexcl;Miren, los hebreos salen de sus escondites!&raquo;.</br>

<br>12 Entonces los hombres de la avanzada le gritaron a Jonat&aacute;n: &laquo;&iexcl;Suban aqu&iacute; y les daremos una lecci&oacute;n!&raquo;.&laquo;Vamos, sube detr&aacute;s de m&iacute; &mdash;le dijo Jonat&aacute;n a su escudero&mdash;, &iexcl;porque el Se&ntilde;or nos ayudar&aacute; a derrotarlos!&raquo;.</br>

<br>13 As&iacute; que escalaron usando pies y manos. Entonces los filisteos ca&iacute;an ante Jonat&aacute;n, y su escudero mataba a los que ven&iacute;an por detr&aacute;s.</br>

<br>14 Mataron a unos veinte hombres en total, y sus cuerpos quedaron dispersos en un espacio de media hect&aacute;rea.</br>

<br>15 De repente, el ej&eacute;rcito de los filisteos se llen&oacute; de p&aacute;nico, tanto los que estaban en el campamento como los que estaban en el campo, hasta las avanzadas y los destacamentos de asalto. Y en ese preciso momento hubo un terremoto, y todos quedaron aterrorizados.</br>

<br><i><font color="#CCCCFF">*Israel derrota a los filisteos*</font></i></br>
<br>16 Entonces los centinelas de Sa&uacute;l en Guibe&aacute; de Benjam&iacute;n vieron algo muy extra&ntilde;o: el inmenso ej&eacute;rcito filisteo comenz&oacute; a dispersarse en todas direcciones.</br>

<br>17 &laquo;Pasen lista y averig&uuml;en qui&eacute;n falta&raquo;, orden&oacute; Sa&uacute;l. Y cuando hicieron el recuento, descubrieron que Jonat&aacute;n y su escudero no estaban.</br>

<br>18 Entonces Sa&uacute;l le grit&oacute; a Ah&iacute;as: &laquo;&iexcl;Trae el efod aqu&iacute;!&raquo;. Pues en ese tiempo Ah&iacute;as llevaba puesto el efod delante de los israelitas.</br>

<br>19 Pero mientras Sa&uacute;l hablaba con el sacerdote, la confusi&oacute;n en el campamento de los filisteos era cada vez m&aacute;s fuerte. Entonces Sa&uacute;l le dijo al sacerdote: &laquo;No importa, &iexcl;vamos ya!&raquo;.</br>

<br>20 Enseguida Sa&uacute;l y sus hombres corrieron a la batalla y encontraron que los filisteos estaban mat&aacute;ndose unos a otros. Hab&iacute;a una terrible confusi&oacute;n en todas partes.</br>

<br>21 Aun los hebreos, que anteriormente se hab&iacute;an unido al ej&eacute;rcito filisteo, se rebelaron y se unieron a Sa&uacute;l, a Jonat&aacute;n y al resto de los israelitas.</br>

<br>22 De igual manera, los hombres de Israel que estaban escondidos en la zona monta&ntilde;osa de Efra&iacute;n, cuando vieron que los filisteos hu&iacute;an, se unieron a la persecuci&oacute;n.</br>

<br>23 As&iacute; que en ese d&iacute;a el Se&ntilde;or salv&oacute; a Israel, y la recia batalla se extendi&oacute; a&uacute;n m&aacute;s all&aacute; de Bet-av&eacute;n.</br>

<br><i><font color="#CCCCFF">*Juramento necio de Sa&uacute;l*</font></i></br>
<br>24 Ahora bien, ese d&iacute;a los hombres de Israel quedaron agotados porque Sa&uacute;l los hab&iacute;a puesto bajo juramento diciendo: &laquo;Que caiga una maldici&oacute;n sobre cualquiera que coma antes del anochecer, antes de que me vengue por completo de mis enemigos&raquo;. De manera que nadie comi&oacute; nada en todo el d&iacute;a,</br>

<br>25 aun cuando en el suelo del bosque todos hab&iacute;an encontrado panales de miel.</br>

<br>26 As&iacute; que no se atrevieron a tocar la miel por miedo al juramento que hab&iacute;an hecho.</br>

<br>27 Pero Jonat&aacute;n no hab&iacute;a escuchado la orden de su padre, y meti&oacute; la punta de su vara en un panal y comi&oacute; la miel. Despu&eacute;s de haberla comido, cobr&oacute; nuevas fuerzas.</br>

<br>28 Pero uno de los hombres lo vio y le dijo:&mdash;Tu padre oblig&oacute; al ej&eacute;rcito que hiciera un juramento estricto que cualquiera que comiera alg&uacute;n alimento hoy ser&iacute;a maldito. Por eso todos est&aacute;n cansados y desfallecidos.</br>

<br>29 &mdash;&iexcl;Mi padre nos ha creado dificultades a todos! &mdash;exclam&oacute; Jonat&aacute;n&mdash;. Una orden como esa solo puede causarnos da&ntilde;o. &iexcl;Miren c&oacute;mo he cobrado nuevas fuerzas despu&eacute;s de haber comido un poco de miel!</br>

<br>30 Si a los hombres se les hubiera permitido comer libremente del alimento que encontraran entre nuestros enemigos, &iexcl;imag&iacute;nese a cu&aacute;ntos filisteos m&aacute;s habr&iacute;amos podido matar!</br>

<br>31 As&iacute; que los israelitas persiguieron y mataron a los filisteos todo el d&iacute;a desde Micmas hasta Ajal&oacute;n, pero los soldados iban debilit&aacute;ndose.</br>

<br>32 Esa noche se apresuraron a echar mano del bot&iacute;n y mataron ovejas, cabras, ganado y becerros, pero los comieron sin escurrirles la sangre.</br>

<br>33 Entonces alguien le inform&oacute; a Sa&uacute;l:&mdash;Mira, los hombres est&aacute;n pecando contra el Se&ntilde;or al comer carne que todav&iacute;a tiene sangre.&mdash;&iexcl;Eso est&aacute; muy mal! &mdash;dijo Sa&uacute;l&mdash;. Busquen una piedra grande y haganla rodar hasta aqu&iacute;.</br>

<br>34 Luego vayan entre las tropas y d&iacute;ganles: &ldquo;Tr&aacute;iganme el ganado, las ovejas y las cabras. M&aacute;tenlos aqu&iacute; y esc&uacute;rranles la sangre antes de com&eacute;rselos. No pequen contra el Se&ntilde;or al comer carne que a&uacute;n tiene sangre&rdquo;.As&iacute; que esa noche las tropas llevaron sus animales y los mataron all&iacute;.</br>

<br>35 Luego Sa&uacute;l construy&oacute; un altar al Se&ntilde;or; fue el primer altar que &eacute;l le construy&oacute; al Se&ntilde;or.</br>

<br>36 Despu&eacute;s Sa&uacute;l dijo:&mdash;Persigamos a los filisteos toda la noche y saqueemos sus bienes hasta el amanecer. Destruyamos hasta el &uacute;ltimo hombre.Sus hombres respondieron:&mdash;Haremos lo que mejor te parezca.Pero el sacerdote dijo:&mdash;Primero consultemos a Dios.</br>

<br>37 Entonces Sa&uacute;l le pregunt&oacute; a Dios:&mdash;&iquest;Debemos perseguir a los filisteos? &iquest;Nos ayudar&aacute;s a derrotarlos?Pero Dios no respondi&oacute; ese d&iacute;a.</br>

<br>38 Entonces Sa&uacute;l les dijo a los l&iacute;deres:&mdash;&iexcl;Algo anda mal! Que vengan aqu&iacute; todos los comandantes de mi ej&eacute;rcito. Debemos descubrir qu&eacute; pecado se ha cometido hoy.</br>

<br>39 Juro por el nombre del Se&ntilde;or, quien rescat&oacute; a Israel, que el pecador morir&aacute;, &iexcl;aun si fuera mi propio hijo Jonat&aacute;n!Pero nadie se atrev&iacute;a a decirle cu&aacute;l era el problema.</br>

<br>40 Entonces Sa&uacute;l dijo:&mdash;Jonat&aacute;n y yo nos pondremos aqu&iacute;, y todos ustedes se pondr&aacute;n all&aacute;.Y el pueblo respondi&oacute; a Sa&uacute;l:&mdash;Lo que mejor te parezca.</br>

<br>41 Entonces Sa&uacute;l or&oacute;:&mdash;Oh, Se&ntilde;or, Dios de Israel, por favor, mu&eacute;stranos qui&eacute;n es culpable y qui&eacute;n es inocente.Entonces hicieron un sorteo sagrado, y Jonat&aacute;n y Sa&uacute;l fueron se&ntilde;alados como los culpables, y los dem&aacute;s declarados inocentes.</br>

<br>42 Despu&eacute;s dijo Sa&uacute;l:&mdash;Ahora hagan otro sorteo para se&ntilde;alar si es Jonat&aacute;n o soy yo.Entonces, Jonat&aacute;n fue indicado como el culpable.</br>

<br>43 &mdash;Dime lo que has hecho &mdash;le pregunt&oacute; Sa&uacute;l a Jonat&aacute;n.&mdash;Prob&eacute; un poco de miel &mdash;admiti&oacute; Jonat&aacute;n&mdash;. Fue solo un poco en la punta de mi vara. &iquest;Merece eso la muerte?</br>

<br>44 &mdash;S&iacute;, Jonat&aacute;n &mdash;dijo Sa&uacute;l&mdash;, &iexcl;debes morir! Que Dios me castigue e incluso me mate si no mueres por esto.</br>

<br>45 Pero la gente intervino y le dijo a Sa&uacute;l:&mdash;Jonat&aacute;n gan&oacute; esta gran victoria para Israel. &iquest;Debe morir? &iexcl;De ning&uacute;n modo! Tan cierto como que el Se&ntilde;or vive, que ni un solo cabello de su cabeza ser&aacute; tocado, porque hoy Dios lo ayud&oacute; a hacer esta gran proeza.De modo que la gente salv&oacute; a Jonat&aacute;n de la muerte.</br>

<br>46 Entonces Sa&uacute;l llam&oacute; a su ej&eacute;rcito y no persiguieron m&aacute;s a los filisteos, y los filisteos volvieron a sus casas.</br>

<br><i><font color="#CCCCFF">*Victorias militares de Sa&uacute;l*</font></i></br>
<br>47 Cuando Sa&uacute;l asegur&oacute; su posici&oacute;n de rey sobre Israel, pele&oacute; contra sus enemigos en todas las direcciones: contra Moab, Am&oacute;n, Edom, los reyes de Soba y los filisteos. Y dondequiera que iba, obten&iacute;a la victoria.</br>

<br>48 Realiz&oacute; grandes proezas y conquist&oacute; a los amalecitas y as&iacute; salv&oacute; a Israel de todos aquellos que lo hab&iacute;an saqueado.</br>

<br>49 Los hijos de Sa&uacute;l eran Jonat&aacute;n, Is-boset y Malquis&uacute;a. Tambi&eacute;n tuvo dos hijas, Merab, la mayor, y Mical.</br>

<br>50 La esposa de Sa&uacute;l era Ahinoam, la hija de Ahimaas. El comandante del ej&eacute;rcito de Sa&uacute;l era Abner, hijo de Ner, t&iacute;o de Sa&uacute;l.</br>

<br>51 Cis, el padre de Sa&uacute;l, y Ner, el padre de Abner, eran hijos de Abiel.</br>

<br>52 Los israelitas pelearon constantemente con los filisteos durante toda la vida de Sa&uacute;l. As&iacute; que cada vez que Sa&uacute;l ve&iacute;a a un joven fuerte y valiente, lo reclutaba en su ej&eacute;rcito.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l destruye a los amalecitas*</font></i></br>
<br>1 Cierto d&iacute;a, Samuel le dijo a Sa&uacute;l: &laquo;Fue el Se&ntilde;or quien me dijo que te ungiera como rey de su pueblo, Israel. &iexcl;Ahora escucha este mensaje del Se&ntilde;or!</br>

<br>2 Esto es lo que el Se&ntilde;or de los Ej&eacute;rcitos Celestiales ha declarado: &ldquo;He decidido ajustar cuentas con la naci&oacute;n de Amalec por oponerse a Israel cuando sali&oacute; de Egipto.</br>

<br>3 Ve ahora y destruye por completo a toda la naci&oacute;n amalecita: hombres, mujeres, ni&ntilde;os, reci&eacute;n nacidos, ganado, ovejas, cabras, camellos y burros&rdquo;&raquo;.</br>

<br>4 Entonces Sa&uacute;l moviliz&oacute; a su ej&eacute;rcito en Telaim. Eran doscientos mil soldados de Israel y diez mil hombres de Jud&aacute;.</br>

<br>5 Despu&eacute;s Sa&uacute;l y su ej&eacute;rcito fueron a una ciudad de los amalecitas y se pusieron al acecho en el valle.</br>

<br>6 Sa&uacute;l envi&oacute; esta advertencia a los ceneos: &laquo;Ap&aacute;rtense de donde viven los amalecitas o morir&aacute;n junto con ellos. Pues ustedes fueron bondadosos con el pueblo de Israel cuando sali&oacute; de Egipto&raquo;. As&iacute; que los ceneos empacaron sus cosas y se fueron.</br>

<br>7 Luego Sa&uacute;l mat&oacute; a los amalecitas desde Havila hasta llegar a Shur, al oriente de Egipto.</br>

<br>8 Captur&oacute; a Agag, el rey amalecita, pero destruy&oacute; por completo a todos los dem&aacute;s.</br>

<br>9 Sa&uacute;l y sus hombres le perdonaron la vida a Agag y se quedaron con lo mejor de las ovejas y las cabras, del ganado, de los becerros gordos y de los corderos; de hecho, con todo lo que les atrajo. Solo destruyeron lo que no ten&iacute;a valor o que era de mala calidad.</br>

<br><i><font color="#CCCCFF">*El Se&ntilde;or rechaza a Sa&uacute;l*</font></i></br>
<br>10 Luego el Se&ntilde;or le dijo a Samuel:</br>

<br>11 &laquo;Lamento haber hecho a Sa&uacute;l rey, porque no me ha sido leal y se ha negado a obedecer mi mandato&raquo;. Al o&iacute;rlo, Samuel se conmovi&oacute; tanto que clam&oacute; al Se&ntilde;or durante toda la noche.</br>

<br>12 Temprano a la ma&ntilde;ana siguiente Samuel fue a buscar a Sa&uacute;l. Alguien le dijo: &laquo;Sa&uacute;l fue a la ciudad de Carmelo a levantar un monumento en su propio honor y despu&eacute;s continu&oacute; a Gilgal&raquo;.</br>

<br>13 Cuando por fin Samuel lo encontr&oacute;, Sa&uacute;l lo salud&oacute; con alegr&iacute;a.&mdash;Que el Se&ntilde;or te bendiga &mdash;le dijo&mdash;. Llev&eacute; a cabo el mandato del Se&ntilde;or.</br>

<br>14 &mdash;Entonces, &iquest;qu&eacute; es todo ese balido de ovejas y cabras, y ese mugido de ganado que oigo? &mdash;le pregunt&oacute; Samuel.</br>

<br>15 &mdash;Es cierto que los soldados dejaron con vida lo mejor de las ovejas, las cabras y el ganado &mdash;admiti&oacute; Sa&uacute;l&mdash;, pero van a sacrificarlos al Se&ntilde;or tu Dios. Hemos destruido todo lo dem&aacute;s.</br>

<br>16 Entonces Samuel le dijo a Sa&uacute;l:&mdash;&iexcl;Basta! &iexcl;Escucha lo que el Se&ntilde;or me dijo anoche!&mdash;&iquest;Qu&eacute; te dijo? &mdash;pregunt&oacute; Sa&uacute;l.</br>

<br>17 Y Samuel le dijo:&mdash;Aunque te tengas en poca estima, &iquest;acaso no eres el l&iacute;der de las tribus de Israel? El Se&ntilde;or te ungi&oacute; como rey de Israel,</br>

<br>18 te envi&oacute; en una misi&oacute;n y te dijo: &ldquo;Ve y destruye por completo a los pecadores &mdash;a los amalecitas&mdash; hasta que todos est&eacute;n muertos&rdquo;.</br>

<br>19 &iquest;Por qu&eacute; no obedeciste al Se&ntilde;or? &iquest;Por qu&eacute; te apuraste a tomar del bot&iacute;n y a hacer lo que es malo a los ojos del Se&ntilde;or?</br>

<br>20 &mdash;&iexcl;Pero yo s&iacute; obedec&iacute; al Se&ntilde;or! &mdash;insisti&oacute; Sa&uacute;l&mdash;. &iexcl;Cumpl&iacute; la misi&oacute;n que &eacute;l me encarg&oacute;! Traje al rey Agag, pero destru&iacute; a todos los dem&aacute;s.</br>

<br>21 Entonces mis tropas llevaron lo mejor de las ovejas, de las cabras, del ganado y del bot&iacute;n para sacrificarlos al Se&ntilde;or tu Dios en Gilgal.</br>

<br>22 Pero Samuel respondi&oacute;:&mdash;&iquest;Qu&eacute; es lo que m&aacute;s le agrada al Se&ntilde;or:tus ofrendas quemadas y sacrificios,o que obedezcas a su voz?&iexcl;Escucha! La obediencia es mejor que el sacrificio,y la sumisi&oacute;n es mejor que ofrecer la grasa de carneros.</br>

<br>23 La rebeli&oacute;n es tan pecaminosa como la hechicer&iacute;a,y la terquedad, tan mala como rendir culto a &iacute;dolos.As&iacute; que, por cuanto has rechazado el mandato del Se&ntilde;or,&eacute;l te ha rechazado como rey.</br>

<br><i><font color="#CCCCFF">*Sa&uacute;l implora perd&oacute;n*</font></i></br>
<br>24 Entonces Sa&uacute;l le confes&oacute; a Samuel:&mdash;Es cierto, he pecado. He desobedecido tus instrucciones y el mandato del Se&ntilde;or, porque tuve miedo del pueblo y por eso hice lo que ellos me pidieron.</br>

<br>25 Pero ahora, por favor, perdona mi pecado y regresa conmigo para que pueda adorar al Se&ntilde;or.</br>

<br>26 Pero Samuel respondi&oacute;:&mdash;&iexcl;No volver&eacute; contigo! Ya que t&uacute; rechazaste el mandato del Se&ntilde;or, &eacute;l te ha rechazado como rey de Israel.</br>

<br>27 Cuando Samuel se dio vuelta para irse, Sa&uacute;l trat&oacute; de detenerlo y rasg&oacute; el borde de su t&uacute;nica.</br>

<br>28 Entonces Samuel le dijo:&mdash;Hoy el Se&ntilde;or te ha arrancado el reino de Israel y se lo ha dado a otro: a uno que es mejor que t&uacute;.</br>

<br>29 Y aquel que es la Gloria de Israel, no mentir&aacute; ni cambiar&aacute; de parecer porque no es humano para que cambie de parecer.</br>

<br>30 Entonces Sa&uacute;l volvi&oacute; a implorar:&mdash;S&eacute; que he pecado. Pero al menos te ruego que me honres ante los ancianos de mi pueblo y ante Israel al volver conmigo para que adore al Se&ntilde;or tu Dios.</br>

<br>31 Entonces Samuel por fin accedi&oacute; y regres&oacute; con &eacute;l, y Sa&uacute;l ador&oacute; al Se&ntilde;or.</br>

<br><i><font color="#CCCCFF">*Samuel ejecuta al rey Agag*</font></i></br>
<br>32 Luego Samuel dijo:&mdash;Tr&aacute;iganme al rey Agag.Agag lleg&oacute; lleno de esperanza, porque pens&oacute;: &laquo;&iexcl;Seguramente ya pas&oacute; lo peor, y he sido librado de la muerte!&raquo;.</br>

<br>33 Pero Samuel le dijo:&mdash;Como tu espada ha matado a los hijos de muchas madres, ahora tu madre se quedar&aacute; sin hijos.Y Samuel cort&oacute; a Agag en pedazos delante del Se&ntilde;or en Gilgal.</br>

<br>34 Despu&eacute;s Samuel fue a su casa en Ram&aacute;, y Sa&uacute;l regres&oacute; a su casa en Guibe&aacute; de Sa&uacute;l.</br>

<br>35 Samuel nunca m&aacute;s volvi&oacute; a ver a Sa&uacute;l, pero lloraba por &eacute;l constantemente. Y el Se&ntilde;or se lament&oacute; de haber hecho a Sa&uacute;l rey de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Samuel unge a David como rey*</font></i></br>
<br>1 Ahora bien, el Se&ntilde;or le dijo a Samuel:&mdash;Ya has hecho suficiente duelo por Sa&uacute;l. Lo he rechazado como rey de Israel, as&iacute; que llena tu frasco con aceite de oliva y ve a Bel&eacute;n. Busca a un hombre llamado Isa&iacute; que vive all&iacute;, porque he elegido a uno de sus hijos para que sea mi rey.</br>

<br>2 Pero Samuel le pregunt&oacute;:&mdash;&iquest;C&oacute;mo puedo hacerlo? Si Sa&uacute;l llega a enterarse, me matar&aacute;.&mdash;Lleva contigo una novilla &mdash;le contest&oacute; el Se&ntilde;or&mdash; y di que has venido para ofrecer un sacrificio al Se&ntilde;or.</br>

<br>3 Invita a Isa&iacute; al sacrificio, y te mostrar&eacute; a cu&aacute;l de sus hijos ungir&aacute;s para m&iacute;.</br>

<br>4 As&iacute; que Samuel hizo como el Se&ntilde;or le indic&oacute;. Cuando lleg&oacute; a Bel&eacute;n, los ancianos del pueblo salieron a su encuentro temblando.&mdash;&iquest;Qu&eacute; pasa? &mdash;le preguntaron&mdash;. &iquest;Vienes en son de paz?</br>

<br>5 &mdash;S&iacute; &mdash;contest&oacute; Samuel&mdash;, vine para ofrecer un sacrificio al Se&ntilde;or. Purif&iacute;quense y vengan conmigo al sacrificio.Luego Samuel realiz&oacute; el rito de purificaci&oacute;n para Isa&iacute; y sus hijos y tambi&eacute;n los invit&oacute; al sacrificio.</br>

<br>6 Cuando llegaron, Samuel se fij&oacute; en Eliab y pens&oacute;: &laquo;&iexcl;Seguramente este es el ungido del Se&ntilde;or!&raquo;.</br>

<br>7 Pero el Se&ntilde;or le dijo a Samuel:&mdash;No juzgues por su apariencia o por su estatura, porque yo lo he rechazado. El Se&ntilde;or no ve las cosas de la manera en que t&uacute; las ves. La gente juzga por las apariencias, pero el Se&ntilde;or mira el coraz&oacute;n.</br>

<br>8 Entonces Isa&iacute; le dijo a su hijo Abinadab que caminara delante de Samuel. Pero Samuel dijo:&mdash;Este no es el que el Se&ntilde;or ha elegido.</br>

<br>9 Despu&eacute;s Isa&iacute; llam&oacute; a Simea, pero Samuel dijo:&mdash;Tampoco es este a quien el Se&ntilde;or ha elegido.</br>

<br>10 De la misma manera, Isa&iacute; le present&oacute; sus siete hijos a Samuel. Pero Samuel le dijo:&mdash;El Se&ntilde;or no ha elegido a ninguno de ellos.</br>

<br>11 Despu&eacute;s Samuel pregunt&oacute;:&mdash;&iquest;Son estos todos los hijos que tienes?&mdash;Queda todav&iacute;a el m&aacute;s joven &mdash;contest&oacute; Isa&iacute;&mdash;. Pero est&aacute; en el campo cuidando las ovejas y las cabras.&mdash;Manda llamarlo de inmediato &mdash;dijo Samuel&mdash;. No nos sentaremos a comer hasta que &eacute;l llegue.</br>

<br>12 Entonces Isa&iacute; mand&oacute; a buscarlo. El joven era trigue&ntilde;o y apuesto, y de hermosos ojos.Y el Se&ntilde;or dijo:&mdash;Este es, &uacute;ngelo.</br>

<br>13 Al estar David de pie entre sus hermanos, Samuel tom&oacute; el frasco de aceite de oliva que hab&iacute;a tra&iacute;do y ungi&oacute; a David con el aceite. Y el Esp&iacute;ritu del Se&ntilde;or vino con gran poder sobre David a partir de ese d&iacute;a. Luego Samuel regres&oacute; a Ram&aacute;.</br>

<br><i><font color="#CCCCFF">*David sirve en la corte de Sa&uacute;l*</font></i></br>
<br>14 Ahora bien, el Esp&iacute;ritu del Se&ntilde;or se hab&iacute;a apartado de Sa&uacute;l, y el Se&ntilde;or envi&oacute; un esp&iacute;ritu atormentador.</br>

<br>15 Algunos de los siervos de Sa&uacute;l le dijeron:&mdash;Un esp&iacute;ritu atormentador de parte de Dios te est&aacute; afligiendo.</br>

<br>16 Busquemos a un buen m&uacute;sico para que toque el arpa cada vez que el esp&iacute;ritu atormentador te aflija. Tocar&aacute; m&uacute;sica relajante, y dentro de poco estar&aacute;s bien.</br>

<br>17 &mdash;Me parece bien &mdash;dijo Sa&uacute;l&mdash;. B&uacute;squenme a alguien que toque bien y tr&aacute;iganlo aqu&iacute;.</br>

<br>18 Entonces un siervo le dijo a Sa&uacute;l:&mdash;Uno de los hijos de Isa&iacute; de Bel&eacute;n tiene mucho talento para tocar el arpa. No solo eso, es un guerrero valiente, un hombre de guerra y de buen juicio. Tambi&eacute;n es un joven bien parecido y el Se&ntilde;or est&aacute; con &eacute;l.</br>

<br>19 Entonces Sa&uacute;l mand&oacute; mensajeros a Isa&iacute; para decirle: &laquo;Env&iacute;ame a tu hijo David, el pastor&raquo;.</br>

<br>20 Isa&iacute; hizo caso y envi&oacute; a su hijo David a Sa&uacute;l, junto con un cabrito, un burro cargado de pan y un cuero lleno de vino.</br>

<br>21 As&iacute; que David lleg&oacute; a donde estaba Sa&uacute;l y qued&oacute; a su servicio. Sa&uacute;l lleg&oacute; a apreciar mucho a David, y el joven se convirti&oacute; en su escudero.</br>

<br>22 Luego Sa&uacute;l mand&oacute; un recado a Isa&iacute; con una petici&oacute;n: &laquo;Por favor, permite que David quede a mi servicio, porque me simpatiza mucho&raquo;.</br>

<br>23 Y cada vez que el esp&iacute;ritu atormentador de parte de Dios aflig&iacute;a a Sa&uacute;l, David tocaba el arpa. Entonces Sa&uacute;l se sent&iacute;a mejor, y el esp&iacute;ritu atormentador se iba.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmo 23,</font></br></strong>
<br><i><font color="#CCCCFF">*Salmo de David.*</font></i></br>
<br>1 El Se&ntilde;or es mi pastor;tengo todo lo que necesito.</br>

<br>2 En verdes prados me deja descansar;me conduce junto a arroyos tranquilos.</br>

<br>3 &Eacute;l renueva mis fuerzas.Me gu&iacute;a por sendas correctas,y as&iacute; da honra a su nombre.</br>

<br>4 Aun cuando yo pasepor el valle m&aacute;s oscuro,no temer&eacute;,porque t&uacute; est&aacute;s a mi lado.Tu vara y tu cayadome protegen y me confortan.</br>

<br>5 Me preparas un banqueteen presencia de mis enemigos.Me honras ungiendo mi cabeza con aceite.Mi copa se desborda de bendiciones.</br>

<br>6 Ciertamente tu bondad y tu amor inagotable me seguir&aacute;ntodos los d&iacute;as de mi vida,y en la casa del Se&ntilde;or vivir&eacute;por siempre.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 19</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>